#graphic services pages

#quote form
graphic-service-quoteform-title=\u514D\u8D39\u8BE2\u4EF7

#quote form - field name
graphic-quoteform-fieldname-designlevel=\u8BBE\u8BA1\u7C7B\u578B
graphic-quoteform-fieldname-subject=\u4E3B\u9898
graphic-quoteform-fieldname-purpose=\u7528\u9014
graphic-quoteform-fieldname-model=\u9020\u578B\u504F\u597D
graphic-quoteform-fieldname-style=\u98CE\u683C\u504F\u597D
graphic-quoteform-fieldname-color=\u914D\u8272\u504F\u597D
graphic-quoteform-fieldname-duration=\u5236\u4F5C\u5468\u671F
graphic-quoteform-fieldname-sample=\u53C2\u8003\u4F8B\u5B50
graphic-quoteform-fieldname-comment=\u5176\u5B83\u8981\u6C42
graphic-quoteform-fieldname-orientation=\u5E03\u5C40\u65B9\u5411
graphic-quoteform-fieldname-dimension=\u5C3A\u5BF8
graphic-quoteform-fieldname-side=\u5355\u53CC\u9762
graphic-quoteform-fieldname-colortype=\u8272\u5F69\u79CD\u7C7B
graphic-quoteform-fieldname-pagecount=\u9875\u6570
graphic-quoteform-fieldname-imgcount=\u56FE\u7247\u6570\u91CF
graphic-quoteform-fieldname-themecolor=\u4E3B\u9898\u914D\u8272
graphic-quoteform-fieldname-imgprocess=\u56FE\u7247\u5904\u7406
graphic-quoteform-fieldname-expformat=\u8F93\u51FA\u683C\u5F0F

#quote form - field value
graphic-quoteform-fieldvalue-nolimit=\u4E0D\u9650
graphic-quoteform-fieldvalue-nopreferred=\u65E0\u504F\u597D
graphic-quoteform-fieldvalue-withpreferred=\u6709\u504F\u597D
graphic-quoteform-fieldvalue-express=\u5FEB\u901F\u8BBE\u8BA1
graphic-quoteform-fieldvalue-intensive=\u7CBE\u7EC6\u8BBE\u8BA1
graphic-quoteform-fieldvalue-standardlevel=\u6807\u51C6\u8BBE\u8BA1
graphic-quoteform-fieldvalue-filerecovery=\u8BBE\u8BA1\u8FD8\u539F
graphic-quoteform-fieldvalue-forweb=\u7528\u4E8E\u7F51\u9875
graphic-quoteform-fieldvalue-forprint=\u7528\u4E8E\u5370\u5237
graphic-quoteform-fieldvalue-fordigital=\u6570\u5B57\u4EA7\u54C1
graphic-quoteform-fieldvalue-text=\u7EAF\u6587\u5B57
graphic-quoteform-fieldvalue-icon=\u56FE\u6807
graphic-quoteform-fieldvalue-texticon=\u6587\u5B57\u548C\u56FE\u6807\u7EC4\u5408
graphic-quoteform-fieldvalue-initial=\u9996\u5B57\u6BCD\u7F29\u5199
graphic-quoteform-fieldvalue-badge=\u5FBD\u7AE0
graphic-quoteform-fieldvalue-modern=\u73B0\u4EE3
graphic-quoteform-fieldvalue-retro=\u590D\u53E4
graphic-quoteform-fieldvalue-abstract=\u62BD\u8C61
graphic-quoteform-fieldvalue-concrete=\u5177\u4F53
graphic-quoteform-fieldvalue-simple=\u7B80\u7EA6
graphic-quoteform-fieldvalue-fine=\u7CBE\u7EC6
graphic-quoteform-fieldvalue-rough=\u7C97\u72B7
graphic-quoteform-fieldvalue-elegant=\u4F18\u96C5
graphic-quoteform-fieldvalue-flat=\u6241\u5E73
graphic-quoteform-fieldvalue-3d=3D
graphic-quoteform-fieldvalue-2d=2D
graphic-quoteform-fieldvalue-line=\u7EBF\u6761
graphic-quoteform-fieldvalue-horizontal=\u6C34\u5E73
graphic-quoteform-fieldvalue-vertical=\u5782\u76F4
graphic-quoteform-fieldvalue-standard=\u6807\u51C6
graphic-quoteform-fieldvalue-roundedcorner=\u5706\u89D2
graphic-quoteform-fieldvalue-square=\u65B9\u5F62
graphic-quoteform-fieldvalue-slim=\u7EA4\u7EC6
graphic-quoteform-fieldvalue-folded=\u6298\u53E0
graphic-quoteform-fieldvalue-singleside=\u5355\u9762
graphic-quoteform-fieldvalue-doubleside=\u53CC\u9762
graphic-quoteform-fieldvalue-colormono=\u5355\u8272
graphic-quoteform-fieldvalue-colordouble=\u53CC\u8272
graphic-quoteform-fieldvalue-colorful=\u591A\u8272
graphic-quoteform-fieldvalue-imglight=\u8C03\u5149
graphic-quoteform-fieldvalue-imgknock=\u62A0\u56FE
graphic-quoteform-fieldvalue-rmdefect=\u53BB\u7455\u75B5
graphic-quoteform-fieldvalue-imgcrop=\u88C1\u526A

#quote form - placeholder
graphic-quoteform-placeholder-preferred=\u8BF7\u8F93\u5165\u504F\u597D
graphic-quoteform-placeholder-duration=\u8BF7\u8F93\u5165\u671F\u671B\u5236\u4F5C\u5468\u671F
graphic-quoteform-placeholder-link=\u8BF7\u8F93\u5165\u53C2\u8003\u94FE\u63A5
graphic-quoteform-placeholder-comment=\u8BF7\u8F93\u5165\u5176\u5B83\u8BF4\u660E\u548C\u8981\u6C42
graphic-quoteform-placeholder-preferredcolor=\u8BF7\u8F93\u5165\u504F\u597D\u989C\u8272
graphic-quoteform-placeholder-totalpage=\u8BF7\u8F93\u5165\u603B\u9875\u6570
graphic-quoteform-placeholder-imgcount=\u8BF7\u8F93\u5165\u56FE\u7247\u6570\u91CF
graphic-quoteform-placeholder-linkpreferred=\u8BF7\u8F93\u5165\u53C2\u8003\u94FE\u63A5\u6216\u76F4\u63A5\u6307\u5B9A
graphic-quoteform-placeholder-dimension=\u8BF7\u8F93\u5165\u671F\u671B\u5C3A\u5BF8
graphic-quoteform-placeholder-subject=\u8BF7\u8F93\u5165\u4E3B\u9898

#graphic-service-policy
graphic-service-policy-title=\u5BA2\u6237\u987B\u77E5
graphic-service-policy-common-1=\u5BA2\u6237\u63D0\u4F9B\u4F7F\u7528\u7684\u6587\u5B57\uFF0C\u56FE\u7247\u7B49\u8D44\u6599\u5747\u4E0D\u53EF\u4FB5\u72AF\u4ED6\u4EBA\u7684\u77E5\u8BC6\u4EA7\u6743\u3001\u8096\u50CF\u6743\u7B49\u76F8\u5173\u6743\u76CA\uFF1B\u82E5\u6709\u8FDD\u53CD\uFF0C\u7531\u5BA2\u6237\u81EA\u5DF1\u627F\u62C5\u4E00\u5207\u76F8\u5173\u6CD5\u5F8B\u8D23\u4EFB\u548C\u540E\u679C\u3002
graphic-service-policy-common-2=\u5BA2\u6237\u987B\u53CA\u65F6\u56DE\u590D\u8BBE\u8BA1\u786E\u8BA4\u8BF7\u6C42\uFF0C\u5426\u5219\u9020\u6210\u7684\u5EF6\u671F\u540E\u679C\u7531\u5BA2\u6237\u81EA\u5DF1\u627F\u62C5\u3002
graphic-service-policy-common-3=\u5BA2\u6237\u63D0\u4F9B\u6587\u5B57\u5185\u5BB9\u548C\u591A\u8BED\u8A00\u7FFB\u8BD1\u7248\u672C
graphic-service-policy-common-4=\u5BA2\u6237\u8D1F\u8D23\u5BF9\u6587\u5B57\u5185\u5BB9\u8FDB\u884C\u7FFB\u8BD1\u548C\u6821\u5BF9
graphic-service-policy-common-5=\u5BA2\u6237\u82E5\u9700\u8981\u59D4\u6258\u6211\u65B9\u8FDB\u884C\u7FFB\u8BD1\u548C\u6821\u5BF9\u9700\u52A0\u6536\u8BE5\u9879\u670D\u52A1\u8D39
graphic-service-policy-common-6=\u5BA2\u6237\u82E5\u9700\u59D4\u6258\u6211\u65B9\u64B0\u5199\u6587\u6848\u9700\u52A0\u6536\u8BE5\u9879\u670D\u52A1\u8D39
graphic-service-policy-common-7=\u5BA2\u6237\u63D0\u4F9B\u7684\u6587\u5B57\u4FE1\u606F\u5FC5\u987B\u51C6\u786E\u65E0\u8BEF
graphic-service-policy-common-8=\u5BA2\u6237\u987B\u4E86\u89E3\u5BF9\u4E8E\u5370\u5237\u54C1\u9009\u7528\u4E0D\u540C\u7684\u7EB8\u5F20\u4F1A\u5F71\u54CD\u5370\u5237\u4EF7\u683C
graphic-service-policy-common-9=\u5BA2\u6237\u987B\u4E86\u89E3\u9009\u5BF9\u4E8E\u5370\u5237\u54C1\u7528\u4E0D\u540C\u7684\u7EB8\u5F20\u4F1A\u5F71\u54CD\u6700\u7EC8\u89C6\u89C9\u6548\u679C\u4EE5\u53CA\u5F15\u8D77\u8272\u5DEE

#path:	/graphic/service_catalog.jsp
graphic-service-catalog-price_table-title=\u4EF7\u76EE\u8868

graphic-service-policy-catalog-1=\u5BA2\u6237\u987B\u63D0\u4F9B\u5B8C\u6574\u7684\u4EA7\u54C1\u5206\u7C7B\u548C\u8BE6\u7EC6\u4FE1\u606F\uFF0C\u5E76\u786E\u4FDD\u5176\u6B63\u786E\u65E0\u8BEF
graphic-service-policy-catalog-2=\u5BA2\u6237\u987B\u4FDD\u8BC1\u6253\u5370\u5728\u4EA7\u54C1\u76EE\u5F55\u56FE\u518C\u7684\u7F51\u5740\u3001\u5730\u5740\u7B49\u8054\u7CFB\u4FE1\u606F\u6B63\u786E\u65E0\u8BEF
graphic-service-policy-catalog-3=\u4EA7\u54C1\u56FE\u7247\u8D28\u91CF\u82E5\u4E0D\u7B26\u5408\u5370\u5237\u8981\u6C42\u9700\u8FDB\u884C\u5904\u7406\u65F6\u53E6\u5916\u52A0\u6536\u5904\u7406\u52A0\u5DE5\u8D39\u7528

#path:	/graphic/service_menu.jsp
graphic-service-policy-menu-1=\u5BA2\u6237\u987B\u63D0\u4F9B\u5B8C\u6574\u7684\u4EA7\u54C1\u5206\u7C7B\u548C\u8BE6\u7EC6\u4FE1\u606F\uFF0C\u5E76\u786E\u4FDD\u5176\u6B63\u786E\u65E0\u8BEF
graphic-service-policy-menu-2=\u5BA2\u6237\u987B\u4FDD\u8BC1\u6253\u5370\u5728\u4EA7\u54C1\u76EE\u5F55\u56FE\u518C\u7684\u7F51\u5740\u3001\u5730\u5740\u7B49\u8054\u7CFB\u4FE1\u606F\u6B63\u786E\u65E0\u8BEF
graphic-service-policy-menu-3=\u4EA7\u54C1\u56FE\u7247\u8D28\u91CF\u82E5\u4E0D\u7B26\u5408\u5370\u5237\u8981\u6C42\u9700\u8FDB\u884C\u5904\u7406\u65F6\u53E6\u5916\u52A0\u6536\u5904\u7406\u52A0\u5DE5\u8D39\u7528

#path:	/graphic/service_logo.jsp
graphic-service-policy-logo-1=\u5FEB\u901F\u8BBE\u8BA1\u670D\u52A1\u63D0\u4F9B\u4E09\u79CD\u6210\u578B\u8BBE\u8BA1\u65B9\u6848\uFF0C\u5BA2\u6237\u9009\u62E9\u4E00\u4E2A\u4F5C\u4E3A\u6700\u7EC8\u8BBE\u8BA1\u65B9\u6848\u3002\u5BA2\u6237\u53EF\u4EE5\u63D0\u51FA\u4E00\u6B21\u5C0F\u7684\u4FEE\u6539\u8981\u6C42\uFF0C\u4F46\u4E0D\u53EF\u63A8\u7FFB\u4E3B\u4F53\u8BBE\u8BA1\u3002
graphic-service-policy-logo-2=\u7CBE\u7EC6\u8BBE\u8BA1\u670D\u52A1\u63D0\u4F9B\u4E09\u79CD\u6982\u5FF5\u8BBE\u8BA1\u65B9\u6848\uFF0C\u5BA2\u6237\u6700\u7EC8\u9009\u62E9\u5176\u4E2D\u4E00\u4E2A\u8FDB\u884C\u6B63\u5F0F\u8BBE\u8BA1\u3002\u5BA2\u6237\u53EF\u4EE5\u5728\u89C4\u5B9A\u7684\u671F\u9650\u5185\u63D0\u4F9B\u4E0D\u591A\u4E8E\u4E09\u6B21\u7684\u4FEE\u6539\u8981\u6C42\uFF0C\u4F46\u4E0D\u53EF\u63A8\u7FFB\u4E3B\u4F53\u8BBE\u8BA1\u3002
graphic-service-policy-logo-3=\u7CBE\u7EC6\u8BBE\u8BA1\u9700\u5148\u9884\u4ED8\u8BA2\u91D1\u3002\u82E5\u5BA2\u6237\u4E0D\u6EE1\u610F\u6240\u6709\u6982\u5FF5\u8BBE\u8BA1\u65B9\u6848\uFF0C\u5219\u5408\u540C\u7EC8\u6B62\u6216\u518D\u6B21\u534F\u5546\u3002
graphic-service-policy-logo-4=Logo \u590D\u539F\u670D\u52A1\u4EC5\u9002\u7528\u4E8ELOGO\u8BBE\u8BA1\u539F\u6587\u4EF6\u4E22\u5931\u7684\u9700\u8981\u8FD8\u539F\u7684\u60C5\u5F62\u3002\u8BE5\u9879\u670D\u52A1\u4E0D\u5305\u542B\u5728\u539F\u8BBE\u8BA1\u4E0A\u7684\u518D\u52A0\u5DE5\u3001\u518D\u8BBE\u8BA1\u7684\u4EFB\u4F55\u5DE5\u4F5C\uFF1B\u82E5\u6709\u4FEE\u6539\u9700\u8981\u6309LOGO\u8BBE\u8BA1\u7684\u4EF7\u683C\u6536\u53D6\u76F8\u5E94\u670D\u52A1\u8D39\u7528\u3002

#path:	/graphic/service_bizcard.jsp
graphic-service-policy-bizcard-1=\u8BBE\u8BA1\u98CE\u683C\u4E09\u9009\u4E00\uFF0C\u53EF\u6709\u4E00\u6B21\u4FEE\u6539
graphic-service-policy-bizcard-2=\u5BA2\u6237\u987B\u63D0\u4F9B\u77E2\u91CFlogo\u6587\u4EF6
graphic-service-policy-bizcard-3=\u5BA2\u6237\u987B\u4E86\u89E3\u9009\u7528\u4E0D\u540C\u7684\u8272\u5F69\u6570\u91CF\u548C\u6A21\u5F0F\u4F1A\u5F71\u54CD\u5370\u5237\u4EF7\u683C
graphic-service-policy-bizcard-4=\u5BA2\u6237\u5982\u679C\u9009\u62E9\u8BBE\u8BA1\u975E\u6807\u51C6\u5C3A\u5BF8\u7684\u540D\u7247\uFF0C\u987B\u660E\u786E\u6307\u5B9A\u4F55\u79CD\u5C3A\u5BF8\u89C4\u683C\u3002

#==============================================================
#path:	/graphic/*.jsp
head-title-graphic=\u5E73\u9762\u8BBE\u8BA1 - Informatique Athensoft

graphic-service-catalog=\u4EA7\u54C1\u76EE\u5F55
graphic-service-brochure=\u5BA3\u4F20\u56FE\u518C
graphic-service-flyer=\u4F20\u5355
graphic-service-menu=\u83DC\u5355
graphic-service-coupon=\u4F18\u60E0\u5238
graphic-service-poster=\u6D77\u62A5
graphic-service-adbanner=\u5C0F\u5E7F\u544A
graphic-service-smbanner=\u793E\u4EA4\u5A92\u4F53\u63D2\u56FE
graphic-service-webpic=\u7F51\u7AD9\u56FE\u7247
graphic-service-imgicon=\u56FE\u7247\u56FE\u6807
graphic-service-fonticon=\u5B57\u4F53\u56FE\u6807
graphic-service-ebook=\u7535\u5B50\u4E66\u6392\u7248
graphic-service-logo=Logo
graphic-service-bizcard=\u540D\u7247
graphic-service-imgprocess=\u56FE\u5F62\u56FE\u50CF\u5904\u7406
graphic-service-wallpaper=\u58C1\u7EB8
graphic-service-ecalender=\u7535\u5B50\u65E5\u5386

graphic-service-catalog-desc=\u4EA7\u54C1\u76EE\u5F55\u4E3A\u4E86\u4FBF\u4E8E\u7528\u6237\u6216\u8BFB\u8005\u4E86\u89E3\u516C\u53F8\u4EA7\u54C1/\u670D\u52A1\u7684\u7ED3\u6784\u6216\u8D44\u6599\u5185\u5BB9\uFF0C\u628A\u4EA7\u54C1\u6216\u670D\u52A1\u7684\u540D\u79F0\u9648\u5217\u51FA\u6765\uFF0C\u540C\u65F6\u5217\u51FA\u578B\u53F7\uFF0C\u89C4\u683C\uFF0C\u4EF7\u683C\u7B49\uFF1B\u65B9\u4FBF\u987E\u5BA2\u6536\u85CF\u3001\u54A8\u8BE2\u3001\u8BA2\u8D2D\u3002\u4EA7\u54C1\u76EE\u5F55\u9700\u8981\u5408\u7406\u7684\u6392\u7248\u3001\u827A\u672F\u7684\u52A0\u5DE5\u8FBE\u5230\u66F4\u4F73\u7684\u5546\u4E1A\u6548\u679C\u3002
graphic-service-brochure-desc=\u5BA3\u4F20\u5C0F\u518C\u901A\u5E38\u7528\u5C11\u6570\u51E0\u9875\u6216\u6298\u9875\u9488\u5BF9\u67D0\u4E2A\u4E3B\u9898\u8FDB\u884C\u56FE\u6587\u5E76\u8302\u7684\u63CF\u7ED8\uFF0C\u800C\u4E14\u5E76\u4E0D\u9650\u4E8E\u4EA7\u54C1\u670D\u52A1\u4ECB\u7ECD\u3002\u4E3B\u9898\u6DB5\u76D6\u7684\u8303\u56F4\u5E7F\uFF0C\u4E3B\u9898\u5185\u5BB9\u53EF\u4EE5\u591A\u6837\uFF0C\u53EF\u4EE5\u5546\u4E1A\u6216\u975E\u5546\u4E1A\uFF0C\u4E2A\u4EBA\u6216\u8005\u7EC4\u7EC7\u3002
graphic-service-flyer-desc=\u4E00\u79CD\u7528\u4E8E\u7CBE\u51C6\u6295\u653E\u7684\u7B80\u6613\u5E7F\u544A\u5370\u5237\u54C1\uFF0C\u5F62\u5F0F\u591A\u6837\uFF0C\u53EF\u4EE5\u662F\u5355\u7247\u5F0F\u3001\u4E66\u520A\u5F0F\u3001\u6298\u9875\u5F0F\u3001\u63D2\u888B\u5F0F\u548C\u5176\u5B83\u6837\u5F0F\u3002\u5B83\u53EF\u7528\u4E8E\u5F62\u8C61\u63A8\u5E7F\u3001\u4FC3\u9500\u6D3B\u52A8\u3001\u6253\u6298\u4FE1\u606F\u7B49\u3002
graphic-service-menu-desc=\u9910\u5385\u3001\u5496\u5561\u5E97\u3001\u996E\u54C1\u5E97\u7528\u83DC\u5355\u6765\u5C06\u6240\u6709\u98DF\u54C1\u548C\u996E\u54C1\u6309\u4E00\u5B9A\u7684\u5206\u7C7B\u548C\u987A\u5E8F\u6392\u5217\u4E8E\u4E13\u95E8\u7684\u7EB8\u4E0A\uFF0C\u4F9B\u987E\u5BA2\u4ECE\u4E2D\u8FDB\u884C\u9009\u62E9\u3002\u83DC\u5355\u5185\u5BB9\u4E3B\u8981\u5305\u62EC\u98DF\u54C1\uFF0C\u996E\u6599\u7684\u540D\u79F0\u548C\u4EF7\u683C\u3002
graphic-service-coupon-desc=\u4F18\u60E0\u5238\u53EF\u964D\u4F4E\u4EA7\u54C1\u7684\u4EF7\u683C\uFF0C\u662F\u4E00\u79CD\u5E38\u89C1\u7684\u4FC3\u9500\u5DE5\u5177\u3002\u4F18\u60E0\u5238\u53EF\u4EE5\u5370\u5728\u6742\u5FD7\u7684\u63D2\u9875\u4E0A\u3001\u6216\u5939\u5728\u62A5\u7EB8\u4E2D\u968F\u62A5\u9644\u9001\u3001\u6216\u9644\u5728\u4EA7\u54C1\u7684\u5305\u88C5\u4E0A\u3001\u6216\u653E\u7F6E\u5728\u5546\u5E97\u4E2D\u8BA9\u4EBA\u7D22\u53D6\uFF0C\u6709\u65F6\u751A\u81F3\u53EF\u4EE5\u6D3E\u4EBA\u5728\u8857\u4E0A\u5206\u9001\u3002
graphic-service-poster-desc=\u6D77\u62A5\u662F\u5E7F\u544A\u7684\u4E00\u79CD\uFF0C\u5411\u516C\u4F17\u62A5\u9053\u6216\u4ECB\u7ECD\u6709\u5173\u620F\u5267\u3001\u7535\u5F71\u3001\u4F53\u80B2\u6BD4\u8D5B\u3001\u6587\u827A\u6F14\u51FA\u3001\u62A5\u544A\u4F1A\u7B49\u6D88\u606F\u3002\u76F8\u6BD4\u5176\u5B83\u5E7F\u544A\uFF0C\u6D77\u62A5\u5177\u6709\u753B\u9762\u5927\u3001\u5185\u5BB9\u5E7F\u6CDB\u3001\u827A\u672F\u8868\u73B0\u529B\u4E30\u5BCC\u3001\u8FDC\u89C6\u6548\u679C\u5F3A\u70C8\u7684\u7279\u70B9\u3002
graphic-service-adbanner-desc=\u5B83\u662F\u653E\u7F6E\u4E8E\u5B9E\u4F53\u6216\u865A\u62DF\u7684\u5E7F\u544A\u4F4D\u7684\u56FE\u7247\uFF0C\u501F\u52A9\u4E8E\u89C6\u89C9\u523A\u6FC0\u5438\u5F15\u6D4F\u89C8\u8005\u83B7\u53D6\u5173\u952E\u4FE1\u606F\uFF0C\u8FBE\u5230\u4F20\u9012\u5BA3\u4F20\u4FE1\u606F\u6216\u8F6C\u5316\u5230\u8054\u7CFB\u884C\u52A8\u7684\u76EE\u7684\u3002
graphic-service-smbanner-desc=\u6211\u4EEC\u8BBE\u8BA1\u793E\u4EA4\u5A92\u4F53\u5C01\u9762\u56FE\u3001\u53D1\u5E03\u5728\u793E\u4EA4\u5A92\u4F53\u7684\u5E7F\u544A\u63D2\u56FE\uFF0C\u5E2E\u52A9\u4ECE\u4E8B\u793E\u4EA4\u5A92\u4F53\u8425\u9500\u4E0E\u63A8\u5E7F\u7684\u751F\u610F\u4E3B\u63D0\u9AD8\u5173\u6CE8\u5EA6\u548C\u8F6C\u5316\u7387\u3002
graphic-service-webpic-desc=\u6211\u4EEC\u4E3A\u987E\u5BA2\u8BBE\u8BA1\u5404\u79CD\u53D1\u5E03\u5728\u7F51\u7AD9\u7684\u56FE\u7247\uFF0C\u53EF\u7528\u4E8E\u5C55\u793A\u4EA7\u54C1\u548C\u670D\u52A1\u3001\u7528\u4E8E\u5C55\u793A\u5F62\u8C61\uFF0C\u786E\u4FDD\u56FE\u7247\u548C\u5185\u5BB9\u5BF9\u5E94\uFF0C\u56FE\u7247\u4E0E\u7F51\u7AD9\u8BBE\u8BA1\u98CE\u683C\u4FDD\u6301\u4E00\u81F4\u3002
graphic-service-imgicon-desc=\u56FE\u50CF\u56FE\u6807\u662F\u6709\u660E\u786E\u6807\u8BC6\u542B\u4E49\u7684\u56FE\u5F62\uFF0C\u4EE5\u56FE\u50CF\u683C\u5F0F\u5B58\u50A8\u3002\u53EF\u4EE5\u4E3A\u987E\u5BA2\u8BBE\u8BA1\u4E13\u5C5E\u56FE\u6807\uFF0C\u914D\u5408\u8868\u8FBE\u7EDF\u4E00\u7684\u98CE\u683C\u548C\u5F62\u8C61\u3002
graphic-service-fonticon-desc=\u5B57\u4F53\u56FE\u6807\u662F\u6709\u660E\u786E\u6807\u8BC6\u542B\u4E49\u7684\u56FE\u5F62\uFF0C\u4EE5\u5B57\u4F53\u683C\u5F0F\u5B58\u50A8\u3002\u53EF\u4EE5\u4E3A\u987E\u5BA2\u8BBE\u8BA1\u4E13\u5C5E\u56FE\u6807\uFF0C\u914D\u5408\u8868\u8FBE\u7EDF\u4E00\u7684\u98CE\u683C\u548C\u5F62\u8C61\u3002
graphic-service-ebook-desc=
graphic-service-logo-desc=\u5FBD\u6807\u662F\u7528\u4E8E\u5E2E\u52A9\u548C\u4FC3\u8FDB\u516C\u4F17\u8BA4\u53EF\u7684\u56FE\u5F62\u6807\u5FD7\uFF0C\u6807\u5FD7\u6216\u7B26\u53F7\u3002 \u5B83\u53EF\u80FD\u662F\u62BD\u8C61\u7684\u6216\u5177\u8C61\u7684\u8BBE\u8BA1\uFF0C\u6216\u8005\u5305\u542B\u5B83\u5728\u6807\u8BC6\u6216\u6587\u5B57\u6807\u8BB0\u4E2D\u6240\u4EE3\u8868\u7684\u540D\u79F0\u7684\u6587\u672C\u3002
graphic-service-bizcard-desc=\u4E3A\u987E\u5BA2\u8BBE\u8BA1\u7CBE\u7F8E\u5546\u4E1A\u540D\u7247\uFF0C\u540D\u7247\u5728\u73B0\u4EE3\u5546\u4E1A\u4EA4\u5F80\u4EE5\u53CA\u4E2A\u4EBA\u4EA4\u9645\u8FC7\u7A0B\u4E2D\u5177\u6709\u5EFA\u7ACB\u8BDA\u4FE1,\u5BA3\u4F20\u54C1\u724C,\u5EFA\u7ACB\u9500\u552E\u6E20\u9053\u7684\u91CD\u8981\u4F5C\u7528\uFF0C\u540D\u7247\u4E5F\u662F\u5411\u5BF9\u65B9\u63A8\u9500\u4ECB\u7ECD\u81EA\u5DF1\u7684\u4E00\u79CD\u65B9\u5F0F\u3002
graphic-service-imgprocess-desc=\u6211\u4EEC\u7528\u4E13\u4E1A\u624B\u6BB5\u548C\u5DE5\u5177\uFF0C\u5E2E\u52A9\u987E\u5BA2\u52A0\u5DE5\u539F\u59CB\u7167\u7247\u548C\u56FE\u7247\u3002 \u53EF\u4EE5\u63D0\u5347\u56FE\u7247\u8D28\u91CF\uFF0C\u589E\u52A0\u6587\u5B57\u4FE1\u606F\uFF0C\u6DFB\u52A0\u89C6\u89C9\u6548\u679C\u4F7F\u5F97\u56FE\u7247\u5177\u6709\u66F4\u9AD8\u7684\u4F7F\u7528\u548C\u5546\u4E1A\u4EF7\u503C\u3002
graphic-service-wallpaper-desc=\u6211\u4EEC\u4E3A\u4F01\u4E1A\u3001\u4E2D\u5C0F\u751F\u610F\u8BBE\u8BA1\u7CBE\u7F8E\u7684\u684C\u9762\uFF0C\u9002\u7528\u4E8E\u684C\u9762\u7535\u8111\uFF0C\u624B\u673A\uFF0C\u5E73\u677F\u7B49\u7535\u5B50\u8BBE\u5907\uFF0C\u6709\u52A9\u4E8E\u5BA3\u4F20\u4F01\u4E1A\u6587\u5316\uFF0C\u63D0\u5347\u4F01\u4E1A\u5F62\u8C61\u3002
graphic-service-ecalender-desc=\u6211\u4EEC\u4E3A\u4F01\u4E1A\u3001\u4E2D\u5C0F\u751F\u610F\u8BBE\u8BA1\u7CBE\u7F8E\u7684\u65E5\u5386\u684C\u9762\uFF0C\u540C\u65F6\u5177\u5907\u58C1\u7EB8\u548C\u65E5\u5386\u7684\u529F\u80FD\u3002\u53EF\u4EE5\u8F6C\u53D1\u7ED9\u5F80\u6765\u5173\u7CFB\uFF0C\u6709\u52A9\u4E8E\u5BA3\u4F20\u4F01\u4E1A\u6587\u5316\uFF0C\u63D0\u5347\u4F01\u4E1A\u5F62\u8C61\u3002

#service type
graphic-service-type-digital=\u6570\u5B57\u4EA7\u54C1
graphic-service-type-web=Web
graphic-service-type-printing=\u5370\u5237\u54C1

#-----side bar-----
graphic-sidebar-title-nav=\u5FEB\u901F\u5BFC\u822A
graphic-sidebar-link-overview=\u5E73\u9762\u8BBE\u8BA1\u670D\u52A1\u7B80\u4ECB
graphic-sidebar-link-demo=\u4F5C\u54C1\u5C55\u793A
graphic-sidebar-link-portfolio=\u4F5C\u54C1\u5C55\u793A
graphic-sidebar-link-case=\u6848\u4F8B\u5C55\u793A
graphic-sidebar-link-pricing=\u8BBE\u8BA1\u670D\u52A1\u4EF7\u683C
graphic-sidebar-link-faq=\u5E38\u89C1\u95EE\u9898
graphic-sidebar-link-service=\u8BBE\u8BA1\u5B9A\u5236\u670D\u52A1

graphic-sidebar-title-2=\u514D\u8D39\u54A8\u8BE2

graphic-sidebar-title-3=\u8BBE\u8BA1\u670D\u52A1\u5217\u8868


#path:	/graphic/jdesign.jsp
page-title-jdesign=\u5173\u4E8E J Design \u8BBE\u8BA1\u5DE5\u4F5C\u5BA4

#-----main section------
graphic-jdesign-title-1=J Design\u5E73\u9762\u8BBE\u8BA1\u5DE5\u4F5C\u5BA4
graphic-jdesign-content-1=J Design Studio\u64C5\u957F\u4E8E\u5404\u79CD\u5546\u7528\u5370\u5237\u54C1\u8BBE\u8BA1\uFF0C\u4F01\u4E1A\u5F62\u8C61VI/CI\u8BBE\u8BA1\uFF08\u516C\u53F8\u6807\u8BC6\u3001\u540D\u7247\u3001\u4FE1\u7EB8\u3001\u4FE1\u5C01\u7B49\uFF09\uFF0C\u4EA7\u54C1\u76EE\u5F55\u8BBE\u8BA1\u3001\u4EA7\u54C1\u5305\u88C5\u8BBE\u8BA1\u3001\u5404\u7C7B\u7535\u5B50\u5E7F\u544A\u7B49\u3002
graphic-jdesign-content-2=\u6211\u4EEC\u4E0D\u4EC5\u4F1A\u7528\u6211\u4EEC\u7684\u4E13\u4E1A\u77E5\u8BC6\u4E3A\u5BA2\u6237\u63D0\u4F9B\u4E13\u4E1A\u7684\u8BBE\u8BA1\u670D\u52A1\uFF0C\u66F4\u91CD\u8981\u7684\u662F\u6211\u4EEC\u4F1A\u8BA4\u771F\u503E\u542C\u5BA2\u6237\u7684\u9700\u6C42\u3002\u5BA2\u6237\u6EE1\u610F\u7684\u8BBE\u8BA1\uFF0C\u624D\u662F\u771F\u6B63\u597D\u7684\u8BBE\u8BA1\u3002

graphic-jdesign-title-2=\u4F5C\u54C1\u5C55\u793A
graphic-jdesign-title-2b=

#path:	/graphic/graphic.jsp
page-title-graphic=\u5E73\u9762\u8BBE\u8BA1\u670D\u52A1

#-----main section------
graphic-title-1-1=J Design Studio \u5E73\u9762\u8BBE\u8BA1\u670D\u52A1\u7B80\u4ECB
graphic-content-1-1=\u6211\u4EEC\u8FD0\u7528\u4E16\u754C\u9886\u5148\u7684Adobe\u8BBE\u8BA1\u5957\u88C5\u8F6F\u4EF6\uFF0C\u4E3A\u5E7F\u5927\u4F01\u4E1A\u548C\u4E2A\u4EBA\u5BA2\u6237\u63D0\u4F9B\u5168\u9762\u7684\u8BBE\u8BA1\u670D\u52A1\uFF0C\u4E0D\u4EC5\u6DB5\u76D6\u5370\u5237\u54C1\u8BBE\u8BA1\uFF0C\u8FD8\u5305\u62EC\u5404\u79CD\u7535\u5B50\u56FE\u7247\uFF0C\u9002\u7528\u4E8E\u4F01\u4E1A\u5F62\u8C61\u3001\u4EA7\u54C1\u670D\u52A1\u5F62\u8C61\u3001\u5E02\u573A\u63A8\u5E7F\u3001\u5E7F\u544A\u5BA3\u4F20\u3001\u751F\u610F\u8FD0\u8425\u7B49\u8BF8\u591A\u573A\u5408\u3002

graphic-title-1-1a=<strong>\u8BBE\u8BA1\u670D\u52A1\u6E05\u5355</strong>&nbsp;&nbsp;&nbsp;&nbsp;

#
graphic-title-2-1=\u670D\u52A1\u8BE6\u60C5
graphic-content-2-1=

graphic-title-3-1=\u6700\u65B0\u4F5C\u54C1
graphic-content-3-1=to be continue

graphic-title-4-1=
graphic-content-4-1=

graphic-service-btn-view_detail=\u67E5\u770B\u8BE6\u60C5


#path:	/graphic/demo.jsp
page-title-graphic-demo=\u4F5C\u54C1\u5C55\u793A

graphic-demo-title-declaration=\u90D1\u91CD\u58F0\u660E
graphic-demo-title-declaration-content=\u4EE5\u4E0A\u4F5C\u54C1\u4EC5\u4F9B\u6B23\u8D4F\u6216\u8BC4\u4F30\uFF0C\u4E0D\u4F5C\u4E3A\u5546\u4E1A\u901A\u9014

#-----side bar-----
graphic-demo-sidebar-title-nav=\u7B5B\u9009\u8FC7\u6EE4
graphic-demo-sidebar-link-all=\u6240\u6709
graphic-demo-sidebar-link-catalog=\u4EA7\u54C1\u76EE\u5F55
graphic-demo-sidebar-link-brochure=\u5BA3\u4F20\u518C
graphic-demo-sidebar-link-menu=\u83DC\u5355
graphic-demo-sidebar-link-logo=LOGO
graphic-demo-sidebar-link-package=\u4EA7\u54C1\u5305\u88C5
graphic-demo-sidebar-link-magazine=\u6742\u5FD7
graphic-demo-sidebar-link-mockprod=\u4EA7\u54C1\u5EFA\u6A21

#path:	/graphic/portfolio.jsp
page-title-graphic-portfolio=\u4F5C\u54C1\u5C55\u793A

#path:	/graphic/case.jsp
page-title-graphic-case=\u6848\u4F8B\u5C55\u793A

#path:	/graphic/pricing.jsp
page-title-graphic-pricing=\u62A5\u4EF7

graphic-pricing-title-1-1=\u8BBE\u8BA1\u670D\u52A1\u53C2\u8003\u62A5\u4EF7
graphic-pricing-content-1-1=\u6211\u4EEC\u63D0\u4F9B\u5404\u79CD\u7C7B\u578B\u7684\u8BBE\u8BA1\u6807\u7684\u670D\u52A1\u3002\u5176\u4EF7\u683C\u5404\u6709\u4E0D\u540C\u3002\u8BF7\u53C2\u8003\u4EE5\u4E0B\u4EF7\u683C\u8868\u3002

graphic-pricing-title-2-1=\u5BA2\u6237\u987B\u77E5
graphic-pricing-content-2-1=

graphic-pricing-table-title-1=\u4EA7\u54C1\u76EE\u5F55
graphic-pricing-table-title-2=\u5BA3\u4F20\u56FE\u518C
graphic-pricing-table-title-3=\u4F20\u5355
graphic-pricing-table-title-4=\u83DC\u5355
graphic-pricing-table-title-5=\u4F18\u60E0\u5238
graphic-pricing-table-title-6=\u540D\u7247
graphic-pricing-table-title-7=\u6D77\u62A5
graphic-pricing-table-title-8=\u5C0F\u5E7F\u544A
graphic-pricing-table-title-9=\u793E\u4EA4\u5A92\u4F53\u63D2\u56FE
graphic-pricing-table-title-10=Logo
graphic-pricing-table-title-11=\u56FE\u5F62\u56FE\u50CF\u5904\u7406