#date:	2018-01-20
#===================================================
# Header
#===================================================
#path:	/index.jsp
link-about=\u00c0 propos
link-contact=Contactez-nous
link-support=Soutien
#===================================================
# End of Header
#===================================================

#===================================================
# Menu
#===================================================
#path:	/inc/nav_inc.jsp
menu-home=Accueil

menu-web=D\u00e9veloppement web
menu-web-1=Aper\u00e7u
menu-web-2=Website service plans
menu-web-3=Service de d\u00e9veloppement web personnalis\u00e9
menu-web-4=Service de soutien
menu-web-5=Composants et fonctions
menu-web-6=Cas afficher
menu-web-7=Prix
menu-web-8=FAQ's

menu-graphic=Conception graphique
menu-graphic-1=Services de conception graphique
menu-graphic-2=Portefeuille
menu-graphic-3=Cas afficher
menu-graphic-4=Prix
menu-graphic-5=FAQ's

menu-edu=Connaissance

menu-adogo=Adogo
menu-adogo-1=Introduction
menu-adogo-2=D\u00e9marrage rapide
menu-adogo-3=Enregistrement

menu-lang=La langue

#language list
lang_en=English (Canada)
lang_fr=Fran\u00e7ais (Canada)
lang_chs=\u7b80\u4f53\u4e2d\u6587
lang_cht=\u7e41\u4f53\u4e2d\u6587
#===================================================
# End of Menu
#===================================================

#===================================================
# Slide
#===================================================
#slide 1
slide-p1-titel-1=Avez-vous besoin d'aide de 
slide-p1-titel-2=Cr\u00e9ation de sites web?
slide-p1-titel-3=D\u00e9couvrez nos services et fonctionnalit\u00e9s
slide-p1-btn-1=Commencez maintenant!

#slide 2
slide-p2-titel-1=INFORMATIQUE ATHENSOFT
slide-p2-titel-2=Le fournisseur de logiciels et de services informatiques professionnels
#===================================================
# End of Slide
#===================================================


#===================================================
# Footer
#===================================================
#path:	/inc/footer_inc.jsp
#footer section title
footer-title-newsletter=Bulletin
footer-title-tweets=Derniers tweets
footer-title-contactus=Contactez-nous
footer-title-followus=Suivez-nous

footer-title-newsletter-content=Tenez-vous au courant de nos caract\u00e9ristiques et de notre technologie en constante \u00e9volution. Entrez votre adresse e-mail et abonnez-vous \u00e0 notre newsletter.

#contact us
contact-address-name=Adresse
contact-address=Montr\u00e9al, Quebec, Canada
contact-phone-name=T\u00e9l
contact-phone=(514) 800-2956
contact-email-name=L'adresse Courrier
contact-email=info@athensoft.com

#copyright
footer-copyright=&copy; Droits d'auteur 2018. Informatique Athensoft. Tous les droits sont r\u00e9serv\u00e9s.

#footer link
footer-link-faq=FAQ
footer-link-support=Soutien
footer-link-sitemap=Carte du site
footer-link-contact=Contactez-nous
#===================================================
# End of Footer
#===================================================


#===================================================
# Common section
#===================================================
#support section
common-faq-title=FAQ's
common-faq-content=Trouver un moyen de r\u00e9soudre rapidement les probl\u00e8mes S.V.P.
common-faq-btn=Rechercher maintenant
common-contactus-title=Besoin d'aide suppl\u00e9mentaire?
common-contactus-content=Si vous ne trouvez pas de solution \u00e0 votre probl\u00e8me dans les FAQ, veuillez nous contacter.
common-contactus-btn=Contactez nous

#call-to-action section
common-cta-title=Athensoft est <strong>tout ce dont vous avez besoin</strong> pour r\u00e9aliser votre <strong>id\u00e9e</strong>!
common-cta-btn=Contactez nous
#===================================================
# End of Common section
#===================================================


#===================================================
# Web page content
#===================================================
#path:	/index.jsp
head-title-index=Informatique Athensoft - Le fournisseur de logiciels professionnel et digne de confiance
page-title-index=

#slogan
index-slogan-1=Le moyen le plus rapide de développer votre entreprise avec des experts en
index-slogan-2=Technologie
index-slogan-3=D\u00e9couvrez nos services et fonctionnalit\u00e9s inclus.

index-btnlink-quote-1=Devis Gratuit
index-btnlink-quote-2=ou
index-btnlink-quote-3=&nbsp;en savoir plus\u3002

#introduction
index-intro-1=est le fournisseur de logiciels professionnels
index-intro-2=Nous sommes l\u00e0 pour vous \u00e9couter, construire ce que vous attendez et vous aider \u00e0 atteindre chaque succ\u00e8s

#main features
index-feature-title-1=D\u00e9veloppement et Design
index-feature-title-2=Service personnalis\u00e9
index-feature-title-3=Publicit\u00e9 chez Adogo
index-feature-title-4=Service client
index-feature-title-5=Nouvelles technologies
index-feature-title-6=\u00c9quipe de projet agile

index-feature-1=Nous d\u00e9veloppons des applications Web de la plupart des industries et tailles pour les entreprises et les particuliers, y compris le site d'image d'entreprise, le site de pr\u00e9sentation de produits, le site de commerce \u00e9lectronique, les solutions d'entreprise, les applications Web et les applications backend puissantes.
index-feature-2=Nous fournissons divers services de conception graphique pour le web ou l'impression, y compris le traitement et la conception de sites Web, banni\u00e8res publicitaires, affiches, ic\u00f4nes vectorielles, cartes de visite, logo d'entreprise, menu, catalogues de produits, brochures, etc.
index-feature-3=Adogo est une plateforme de branding et de publicit\u00e9 en ligne bas\u00e9e sur de nouvelles id\u00e9es. Il vise \u00e0 int\u00e9grer les individus et les entreprises, la vie et les affaires, et \u00e0 s'efforcer de fournir des services de promotion de marques pr\u00e9cis et pratiques, ainsi que des services de recommandation intelligents.
index-feature-4=Nous \u00e9coutons nos clients, r\u00e9solvons des probl\u00e8mes et prodiguons des conseils professionnels. Nous maintenons la connectivit\u00e9 avec les clients gr\u00e2ce \u00e0 des syst\u00e8mes d'aide en ligne, des tutoriels en ligne, des m\u00e9dias sociaux, des courriels, des t\u00e9l\u00e9phones et d'autres canaux.
index-feature-5=La technologie assure une meilleure qualit\u00e9 et un co\u00fbt contr\u00f4lable. Nous utilisons des technologies et des outils courants pour mettre en place des applications m\u00e9tier puissantes, pr\u00e9senter une excellente exp\u00e9rience utilisateur et ainsi atteindre les objectifs commerciaux des clients.
index-feature-6=Le temps, c'est de l'argent. Notre \u00e9quipe adopte ainsi un processus agile pour nous faire travailler efficacement, organis\u00e9, bien organis\u00e9 et respecter le temps du client. Une petite m\u00e9thodologie d'it\u00e9ration incr\u00e9mentale est la cl\u00e9 pour pousser le projet vers le succ\u00e8s.

#main business
index-content-title-1a=D\u00e9veloppement
index-content-title-1b=&nbsp;d'applications Web
index-content-1a=L'application Web est une application informatique accessible sur le Web. Le plus grand avantage est que les utilisateurs ont seulement besoin d'un navigateur pour acc\u00e9der aux applications. Vous n'avez pas besoin d'installer d'autres logiciels. Les applications Web sont g\u00e9n\u00e9ralement des architectures navigateur / serveur constitu\u00e9es de divers composants Web qui ex\u00e9cutent des t\u00e2ches sp\u00e9cifiques et les pr\u00e9sentent aux utilisateurs Web. Les technologies pour impl\u00e9menter des applications web peuvent inclure: HTML, CSS, JS, Web Java, JavaEE, PHP, ASP.net, etc.
index-content-1b=Apprendre encore plus >>

index-content-title-2a=Services
index-content-title-2b=&nbsp;de conception graphique
index-content-2a=Informatique Athensoft vous fournit des services de design professionnels: banni\u00e8res web, \u00e9l\u00e9ments graphiques de sites Web, logos d'entreprises, cartes de visite, catalogues, d\u00e9pliants, brochures, affiches, coupons, menus, etc.
index-content-2b=Apprendre encore plus >>

index-content-title-3a=Adogo
index-content-title-3b=Marketing et image de marque
index-content-3a=Adogo est une plateforme de branding et de publicit\u00e9 en ligne du nouveau concept de la vie. C'est un \u00e9cosyst\u00e8me d'individus et d'entreprises, de vies et d'entreprises. Adogo fournit aux visiteurs un moteur de recherche pr\u00e9cis et intelligent qui facilite la recherche de ce dont ils ont besoin. Les visiteurs peuvent \u00e9galement marquer et partager des entreprises et des publicit\u00e9s int\u00e9ress\u00e9es. Adogo offre aux commer\u00e7ants un nouveau canal de publicit\u00e9 ouvert qui augmente la pr\u00e9sence, conduit le trafic, et r\u00e9alise une situation gagnant-gagnant.
index-content-3b=Apprendre encore plus >>

index-content-title-4a=Les m\u00e9dias sociaux
index-content-title-4b=&nbsp;avec la connaissance
index-content-4a=En tant que nouveau type de mode social, la soci\u00e9t\u00e9 fond\u00e9e sur la connaissance consid\u00e8re la connaissance comme un moyen important d'\u00e9tablir des relations sociales entre les personnes. Les gens \u00e9changent des informations et des r\u00e9flexions en partageant leurs connaissances professionnelles afin de construire des relations sociales bas\u00e9es sur la connaissance. La soci\u00e9t\u00e9 sociale traditionnelle n'a qu'une seule ligne sociale bas\u00e9e sur la cha\u00eene interpersonnelle. \u00c0 l'\u00e8re de l'\u00e9conomie du savoir, une seule cha\u00eene interpersonnelle ne peut plus r\u00e9pondre aux besoins de connaissances des gens. Par cons\u00e9quent, les activit\u00e9s sociales bas\u00e9es sur la connaissance bas\u00e9es sur la relation et la connaissance deviennent progressivement un courant dominant pour les communications sociales.
index-content-4b=Apprendre encore plus >>

#testimonial
index-testimonial-title-1=C'est ce que disent <strong>nos clients</strong>
index-testimonial-title-2=D\u00e9couvrez ce que nous avons fait

index-testimonial-quote-1=Nous sommes satisfaits des capacit\u00e9s techniques et de conception Web d'Informatique Athensoft. Au cours des six derni\u00e8res ann\u00e9es, Informatique Athensoft a fourni des services attentionn\u00e9s et professionnels pour l'exploitation r\u00e9guli\u00e8re de notre site Web et la conception de catalogues, et nous a \u00e9galement donn\u00e9 des conseils professionnels pour la gestion de notre entreprise. Nous sommes s\u00fbrs que nous continuerons notre coop\u00e9ration \u00e0 l'avenir.
index-testimonial-owner-1=Zhenimport Inc
index-testimonial-position-1=CEO et Fondateur - WF Zhen

index-testimonial-quote-2=Merci \u00e0 Informatique Athensoft de nous avoir fourni un support de mod\u00e9lisation d'entreprise. Informatique Athensoft sait tr\u00e8s bien saisir et analyser nos besoins et nos exigences. Ils ne sont pas seulement des experts techniques, mais ils ont \u00e9galement une bonne compr\u00e9hension du commerce \u00e9lectronique, du mod\u00e8le de marketing en ligne et de la gestion d'entreprise.
index-testimonial-owner-2=Green Fenzi Health Counseling Service
index-testimonial-position-2=CEO et Fondateur - Ying Zhang

#partner
index-partner-title-1=Nos partenaires
index-partner-title-2=Laissez-nous embrasser le nouvel \u00e2ge de Big Data et AI ensemble!

#==============================================================

#path:	/webdev/*.jsp
head-title-webdev=D\u00e9veloppement web - Informatique Athensoft

#path:	/webdev/webdev.jsp
page-title-webdev=D\u00e9veloppement web

#-----side bar-----
webdev-sidebar-title-1=Liens rapides
webdev-sidebar-link-1=Aper\u00e7u
webdev-sidebar-link-2=Plans du site web
webdev-sidebar-link-3=Service de personnalisation
webdev-sidebar-link-4=Service de soutien
webdev-sidebar-link-5=Composants et fonctions
webdev-sidebar-link-6=Demos
webdev-sidebar-link-7=Prix
webdev-sidebar-link-8=FAQ's

webdev-sidebar-title-2=Inquiry
webdev-sidebar-form-text=Contactez-nous pour de l'aide S.V.P.
webdev-sidebar-form-btn=Voir

#-----main section-----
webdev-title-1-1=\u00c0 propos du service de d\u00e9veloppement Web
webdev-content-1-1=Nous nous engageons \u00e0 fournir des services professionnels de d\u00e9veloppement d'applications Web et de soutien pour vous aider \u00e0 \u00e9tablir votre pr\u00e9sence en ligne et vous faire devenir membre de la soci\u00e9t\u00e9 Internet. Nous pouvons vous aider \u00e0 d\u00e9velopper vos activit\u00e9s en ligne et \u00e9largir votre march\u00e9 de r\u00e9seau, vous aider \u00e0 augmenter votre visibilit\u00e9 sur Internet, augmenter le trafic de votre site Web et vous apporter plus de clients. Nous pouvons \u00e9galement vous aider \u00e0 r\u00e9aliser des affaires \u00e9lectroniques, automatis\u00e9es et intelligentes, am\u00e9liorer l'efficacit\u00e9 de la gestion et r\u00e9duire les co\u00fbts d'exploitation. <br/><br/>Les services comprennent la production et la maintenance de sites Web, la construction et la maintenance de sites de commerce \u00e9lectronique, la construction d'applications pour PME, la planification et la mise en \u0153uvre de solutions de syst\u00e8mes et de plates-formes \u00e0 grande \u00e9chelle. Le d\u00e9veloppement de site Web contient \u00e9galement l'image publicitaire de votre entreprise, le site Web officiel de l'entreprise, les catalogues de produits et tout autre site Web. <br/><br/>Vous pouvez choisir un plan de service de site Web ou un service personnalis\u00e9 de d\u00e9veloppement Web pour cr\u00e9er votre propre site Web.

webdev-title-2-1=Nos services
webdev-content-2-1=

webdev-title-2-1_a=Plans du site
webdev-content-2-1_a=technique \u00e9prouv\u00e9e<br/>bien con\u00e7ue<br/>livraison rapide <br/>entretien facile <br/>pas de barri\u00e8res tech.
webdev-btn-2-1_a=Commandez

webdev-title-2-1_b=Services personnalis\u00e9s
webdev-content-2-1_b=sur-mesure<br/>implication client<br/>technologie tech fiable<br/>besoins personnalis\u00e9s<br/>document et formation
webdev-btn-2-1_b=Commencez

webdev-title-2-1_c=Autres services
webdev-content-2-1_c=agent de domaine<br/>agent d'h\u00e9bergement<br/>maintenance de donn\u00e9es<br/>maintenance de syst\u00e8me<br/>service de planification
webdev-btn-2-1_c=Plus

webdev-title-3-1=Pourquoi nous?
webdev-content-3-1=
webdev-item-3-1_a=Nous aimons utiliser les connaissances et les technologies pour cr\u00e9er de la valeur pour nos clients. 
webdev-item-3-1_b=Nous appr\u00e9cions l'int\u00e9grit\u00e9 du service en retour de l'affirmation et le sourire des clients. 
webdev-item-3-1_c=Nous mettons en premier lieu les int\u00e9r\u00eats des clients et pensons du point de vue des clients. 
webdev-item-3-1_d=Nous sommes constamment \u00e0 l'aff\u00fbt d'innover et de maintenir notre vitalit\u00e9 et de grandir avec nos clients. 
webdev-item-3-1_e=Nous avons une exp\u00e9rience riche, des technologies professionnelles, une gestion de processus avanc\u00e9e pour assurer chaque succ\u00e8s. 

webdev-title-4-1=Que disent nos clients?
webdev-content-4-1=

webdev-txt-4-1_a=Nous sommes satisfaits des capacit\u00e9s techniques et de conception Web d'Informatique Athensoft. Au cours des six derni\u00e8res ann\u00e9es, Informatique Athensoft a fourni des services attentionn\u00e9s et professionnels pour l'exploitation r\u00e9guli\u00e8re de notre site Web et la conception de catalogues, et nous a \u00e9galement donn\u00e9 des conseils professionnels pour la gestion de notre entreprise. Nous sommes s\u00fbrs que nous continuerons notre coop\u00e9ration \u00e0 l'avenir.
webdev-txt-4-1_b=John Smith
webdev-txt-4-1_c=CEO & Founder - Okler

webdev-txt-4-2_a=Merci \u00e0 Informatique Athensoft de nous avoir fourni un support de mod\u00e9lisation d'entreprise. Informatique Athensoft sait tr\u00e8s bien saisir et analyser nos besoins et nos exigences. Ils ne sont pas seulement des experts techniques, mais ils ont \u00e9galement une bonne compr\u00e9hension du commerce \u00e9lectronique, du mod\u00e8le de marketing en ligne et de la gestion d'entreprise.
webdev-txt-4-2_b=John Smith
webdev-txt-4-2_c=CEO & Founder - Okler

#path:	/webdev/webplan.jsp
page-title-webdev-webplan=Service personnalis\u00e9 de d\u00e9veloppement Web

#-----web plans-----
webdev-webplan-plan-type-1=EXPRESS
webdev-webplan-plan-type-2=LA NORME
webdev-webplan-plan-type-3=PROFESSIONNEL

webdev-webplan-plan-title-1=Site web d'une page
webdev-webplan-plan-desc-1=
webdev-webplan-plan-feature-1_1=<strong>1 </strong>conception de page Web
webdev-webplan-plan-feature-1_2=Conception r\u00e9active
webdev-webplan-plan-feature-1_3=<strong>2 </strong> langues
webdev-webplan-plan-feature-1_4=<strong>Jusqu'\u00e0 20</strong> images de produit / service
webdev-webplan-plan-feature-1_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-plan-feature-1_6=<strong>$9.99/mo</strong> \u00e0 partir de la 2\u00e8me ann\u00e9e
webdev-webplan-plan-feature-1_7=Commencez maintenant!

webdev-webplan-plan-title-2=Corporate Site
webdev-webplan-plan-desc-2=
webdev-webplan-plan-feature-2_1=<strong>4-5 web pages</strong> Design
webdev-webplan-plan-feature-2_2=Conception r\u00e9active
webdev-webplan-plan-feature-2_3=<strong>2 </strong> langues
webdev-webplan-plan-feature-2_4=<strong>Jusqu'\u00e0 50</strong> images de produit / service
webdev-webplan-plan-feature-2_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-plan-feature-2_6=<strong>$12.99/mo</strong> \u00e0 partir de la 2\u00e8me ann\u00e9e
webdev-webplan-plan-feature-2_7=Commencez maintenant!

webdev-webplan-plan-title-3=Portfolio Site
webdev-webplan-plan-desc-3=
webdev-webplan-plan-feature-3_1=<strong>4-6 web page</strong> Design
webdev-webplan-plan-feature-3_2=Conception r\u00e9active
webdev-webplan-plan-feature-3_3=<strong>2 </strong> langues
webdev-webplan-plan-feature-3_4=<strong>Jusqu'\u00e0 80</strong> images de produit / service
webdev-webplan-plan-feature-3_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-plan-feature-3_6=<strong>$15.99/mo</strong> \u00e0 partir de la 2\u00e8me ann\u00e9e
webdev-webplan-plan-feature-3_7=Commencez maintenant!

#-----main section-----
webdev-webplan-title-1-1=A propos des plans du site
webdev-webplan-content-1-1=Les plans de service de site Web sont des solutions Web sp\u00e9ciales pour les entrepreneurs, les petites et moyennes entreprises, qui sont tr\u00e8s rentables. Il vous permet d'\u00e9tablir en ligne, d'\u00e9largir les march\u00e9s en ligne et d'attirer les internautes. En dehors de cela, les plans de services Web peuvent \u00e9galement \u00eatre une bonne option pour site Web principal ou un site Web qui peut \u00eatre utilis\u00e9 pour la vente d'espace publicitaire. <br/> <br/> Plans de service Web comprend un service de d\u00e9veloppement Web et un service d'h\u00e9bergement Web. et pour le service de d\u00e9veloppement, vous choisissez un th\u00e8me de site Web que vous aimez dans nos mod\u00e8les pr\u00e9d\u00e9finis, et nous fournissons du texte et des images que vous souhaitez pr\u00e9senter sur votre site Web. Pour le service d'h\u00e9bergement Web, la premi\u00e8re ann\u00e9e, c'est gratuit; \u00e0 partir de la deuxi\u00e8me ann\u00e9e, c'est 50% de r\u00e9duction.

webdev-webplan-title-2-1=Plans de site Web populaires
webdev-webplan-content-2-1=

webdev-webplan-title-3-1=D\u00e9tails des plans
webdev-webplan-content-3-1=
webdev-webplan-plan-title-1_1=\u5355\u9875\u5F62\u8C61\u7AD9
webdev-webplan-plan-content-1_1=\u5355\u9875\u5F62\u8C61\u7AD9\u4EC5\u7528\u4E00\u4E2A\u7F51\u9875\u6D53\u7F29\u60A8\u60F3\u5C55\u793A\u7684\u6240\u6709\u5185\u5BB9\u3002
webdev-webplan-plan-title-1_2=<strong>\u7F51\u9875\u5185\u5BB9</strong>
webdev-webplan-plan-content-1_2=\u516C\u53F8\u6216\u751F\u610F\u7B80\u4ECB\u3001\u4E3B\u9898\u5BA3\u4F20\u56FE\u6587\u3001\u4E3B\u8981\u4EA7\u54C1\u6216\u670D\u52A1\u5C55\u793A\u3001\u670D\u52A1\u7279\u8272\u548C\u4F18\u52BF\u5C55\u793A\u3001\u8054\u7CFB\u4FE1\u606F\u7B49\u3002\u60A8\u4E5F\u53EF\u4EE5\u6307\u5B9A\u90E8\u5206\u6216\u5168\u90E8\u5185\u5BB9\u3002<br/>\u6BCF\u4E2A\u5185\u5BB9\u79F0\u4E3A\u4E00\u4E2A\u4E3B\u9898\uFF0C\u4E00\u4E2A\u7F51\u9875\u4E0D\u80FD\u8D85\u8FC76\u4E2A\u4E3B\u9898\u3002
webdev-webplan-plan-title-1_3=<strong>\u4F18\u52BF</strong>
webdev-webplan-plan-content-1_3=\u5355\u9875\u7AD9\u70B9\u53EF\u4EE5\u8BA9\u7528\u6237\u6C89\u6D78\u5728\u7B80\u5355\u7684\u7EBF\u6027\u4F53\u9A8C\uFF0C\u65E0\u9700\u70B9\u51FB\u94FE\u63A5\u8DF3\u8F6C\u9875\u9762\uFF0C\u6D4F\u89C8\u65E0\u95F4\u65AD\u3002<br/>\u5355\u9875\u7F51\u7AD9\u4E00\u822C\u60C5\u51B5\u4E0B\u76F8\u8F83\u591A\u9875\u7F51\u7AD9\u7684SEO\u80FD\u529B\u66F4\u5F3A\u3001\u8F6C\u5316\u7387\u66F4\u9AD8\u3002
webdev-webplan-plan-title-1_4=<strong>\u9009\u62E9\u5EFA\u8BAE</strong>
webdev-webplan-plan-content-1_4=\u9002\u5408\u5C0F\u5FAE\u4F01\u4E1A\u53CA\u4E2A\u4EBA\u7528\u7B80\u6D01\u65B9\u5F0F\u5C55\u793A\u7406\u5FF5\u548C\u751F\u610F\u3002<br/>\u9002\u5408\u4E8E\u4EA7\u54C1\u6216\u670D\u52A1\u7C7B\u522B\u6781\u5C11\u800C\u4E14\u6570\u91CF\u6709\u9650\u7684\u5C55\u793A\u9700\u8981\u3002<br/>\u9002\u5408\u4E8E\u4F5C\u4E3A\u767B\u5F55\u9875\u3001\u5F15\u6D41\u9875\u7B49\u3002<br/>\u5982\u679C\u60A8\u7684\u76EE\u6807\u662F\u8BB2\u6545\u4E8B\uFF0C\u90A3\u4E48\u5355\u9875\u7F51\u7AD9\u4E5F\u662F\u89C6\u89C9\u53D9\u4E8B\u7684\u6700\u597D\u9009\u62E9\u3002

webdev-webplan-plan-title-2_1=\u516C\u53F8\u5F62\u8C61\u7AD9
webdev-webplan-plan-content-2_1=\u516C\u53F8\u5F62\u8C61\u7AD9\u662F\u7528\u4E00\u7EC4\u7F51\u9875\u6765\u5C55\u793A\u516C\u53F8\u5F62\u8C61\u3001\u7ECF\u8425\u8303\u56F4\u7B49\u5185\u5BB9\u7684\u7F51\u7AD9\u3002
webdev-webplan-plan-title-2_2=<strong>\u7F51\u9875\u5185\u5BB9</strong>
webdev-webplan-plan-content-2_2=\u9996\u9875\u53EF\u5C55\u793A\u4E3B\u5E7B\u706F\uFF0C\u516C\u53F8\u7279\u8272\uFF0C\u4E3B\u8981\u7ECF\u8425\u5185\u5BB9\u7B80\u4ECB\u548C\u5176\u5B83\u9700\u8981\u9AD8\u4EAE\u7684\u5185\u5BB9\u3002<br/>\u5173\u4E8E\u6211\u4EEC\u9875\u5373\u516C\u53F8\u7B80\u4ECB\uFF0C\u8BA9\u987E\u5BA2\u4E86\u89E3\u516C\u53F8\u80CC\u666F\u3001\u7ECF\u8425\u7406\u5FF5\u3001\u4EF7\u503C\u89C2\u3001\u4EE5\u5F80\u6210\u7EE9\u7B49\u7B49\u3002<br/>\u4EA7\u54C1\u6216\u670D\u52A1\u9875\uFF0C\u4EE5\u5408\u7406\u7684\u6392\u7248\u65B9\u5F0F\u5C55\u793A\u7C7B\u522B\u53CA\u6761\u76EE\u7684\u7EC6\u8282\uFF0C\u53EF\u4EE5\u5305\u542B\u540D\u79F0\u3001\u89C4\u683C\u3001\u8BF4\u660E\u7B49\u7B49\u3002<br/>\u4EF7\u683C\u9875\uFF0C\u5C55\u793A\u670D\u52A1\u7C7B\u6761\u76EE\u7684\u5BF9\u5916\u62A5\u4EF7\u53CA\u76F8\u5173\u6761\u6B3E\u3002<br/>\u8054\u7CFB\u6211\u4EEC\u9875\uFF0C\u516C\u5E03\u8054\u7CFB\u65B9\u5F0F\u548C\u5730\u56FE\uFF0C\u53EF\u4EE5\u5305\u542B\u8868\u5355\u4F9B\u987E\u5BA2\u90AE\u4EF6\u8054\u7CFB\u3002<br/>\u5BA2\u6237\u53EF\u4EE5\u81EA\u9009\u4EE5\u4E0A\u9875\u9762\uFF0C\u53EF\u4EE5\u6307\u5B9A\u65B0\u7F51\u9875\u4E3B\u9898\uFF1B\u6240\u6709\u9875\u9762\u5185\u5BB9\u4E0D\u8D85\u8FC75\u4E2A\u5185\u5BB9\u3002
webdev-webplan-plan-title-2_3=<strong>\u4F18\u52BF</strong>
webdev-webplan-plan-content-2_3=\u516C\u53F8\u5F62\u8C61\u7AD9\u662F\u591A\u9875\u7F51\u7AD9\uFF0C\u6709\u5145\u8DB3\u5730\u7A7A\u95F4\u5C55\u793A\u6BCF\u4E2A\u4E3B\u9898\u5185\u5BB9\uFF0C\u6BCF\u4E2A\u4E3B\u9898\u5355\u72EC\u7531\u4E00\u6574\u4E2A\u7F51\u9875\u5448\u73B0\uFF0C\u987E\u5BA2\u53EF\u4EE5\u638C\u63E1\u66F4\u8BE6\u7EC6\u5168\u9762\u7684\u4FE1\u606F\u3002<br/>\u516C\u53F8\u5F62\u8C61\u7AD9\u5185\u5BB9\u5C42\u6B21\u5206\u660E\uFF0C\u6269\u5C55\u6027\u5F3A\uFF0C\u63D0\u4F9B\u591A\u4E2A\u5165\u53E3\u70B9\uFF0C\u5185\u5BB9\u7684\u591A\u53D8\u8BA9SEO\u6709\u8F83\u9AD8\u5206\u503C\u3002
webdev-webplan-plan-title-2_4=<strong>\u9009\u62E9\u5EFA\u8BAE</strong>
webdev-webplan-plan-content-2_4=\u9002\u5408\u4E8E\u62E5\u6709\u5E7F\u6CDB\u4EA7\u54C1\u6216\u670D\u52A1\u3001\u7528\u6237\u53EF\u80FD\u591A\u6837\u5316\u7684\u516C\u53F8\u3002<br/>\u9002\u5408\u4E8E\u5C06\u6765\u9700\u8981\u6269\u5C55\u5347\u7EA7\u7F51\u7AD9\u7684\u516C\u53F8\u3002

webdev-webplan-plan-title-3_1=\u4EA7\u54C1\u76EE\u5F55\u7AD9
webdev-webplan-plan-content-3_1=
webdev-webplan-plan-title-3_2=<strong>\u7F51\u9875\u5185\u5BB9</strong>
webdev-webplan-plan-content-3_2=\u9996\u9875\u53EF\u5C55\u793A\u4E3B\u5E7B\u706F\uFF0C\u516C\u53F8\u7279\u8272\uFF0C\u4E3B\u8981\u7ECF\u8425\u5185\u5BB9\u7B80\u4ECB\u548C\u5176\u5B83\u9700\u8981\u9AD8\u4EAE\u7684\u5185\u5BB9\u3002<br/>\u5173\u4E8E\u6211\u4EEC\u9875\u5373\u516C\u53F8\u7B80\u4ECB\uFF0C\u8BA9\u987E\u5BA2\u4E86\u89E3\u516C\u53F8\u80CC\u666F\u3001\u7ECF\u8425\u7406\u5FF5\u3001\u4EF7\u503C\u89C2\u3001\u4EE5\u5F80\u6210\u7EE9\u7B49\u7B49\u3002<br/>\u4EA7\u54C1\u6216\u670D\u52A1\u9875\uFF0C\u4EE5\u5408\u7406\u7684\u6392\u7248\u65B9\u5F0F\u5C55\u793A\u7C7B\u522B\u53CA\u6761\u76EE\u7684\u7EC6\u8282\uFF0C\u53EF\u4EE5\u5305\u542B\u540D\u79F0\u3001\u89C4\u683C\u3001\u8BF4\u660E\u7B49\u7B49\u3002<br/>\u6BCF\u4E2A\u4EA7\u54C1\u6216\u670D\u52A1\u53EF\u4EE5\u6709\u4EA7\u54C1\u7EC6\u8282\u9875\u9762\u6216\u8005\u5927\u56FE\u663E\u793A<br/>\u8054\u7CFB\u6211\u4EEC\u9875\uFF0C\u516C\u5E03\u8054\u7CFB\u65B9\u5F0F\u548C\u5730\u56FE\uFF0C\u53EF\u4EE5\u5305\u542B\u8868\u5355\u4F9B\u987E\u5BA2\u90AE\u4EF6\u8054\u7CFB<br/>\u5BA2\u6237\u53EF\u4EE5\u81EA\u9009\u4EE5\u4E0A\u9875\u9762\uFF0C\u53EF\u4EE5\u6307\u5B9A\u65B0\u7F51\u9875\u4E3B\u9898\uFF1B\u6240\u6709\u9875\u9762\u5185\u5BB9\u4E0D\u8D85\u8FC76\u4E2A\u5185\u5BB9\u3002
webdev-webplan-plan-title-3_3=<strong>\u4F18\u52BF</strong>
webdev-webplan-plan-content-3_3=\u4EA7\u54C1\u76EE\u5F55\u7AD9\u662F\u591A\u9875\u7F51\u7AD9\uFF0C\u76F8\u8F83\u516C\u53F8\u5F62\u8C61\u7AD9\u66F4\u52A0\u8BE6\u7EC6\u5730\u7F57\u5217\u4E86\u6BCF\u4E2A\u4EA7\u54C1\u548C\u5176\u8BE6\u7EC6\u4FE1\u606F\u3002<br/>\u65B9\u4FBF\u987E\u5BA2\u4E0B\u5355\uFF0C\u51CF\u5C11\u5BA2\u6237\u670D\u52A1\u538B\u529B\u3002<br/>\u5C06\u6765\u53EF\u4EE5\u5F80\u7535\u5B50\u5546\u57CE\u7F51\u7AD9\u8FDB\u5316\u5347\u7EA7\u3002
webdev-webplan-plan-title-3_4=<strong>\u9009\u62E9\u5EFA\u8BAE</strong>
webdev-webplan-plan-content-3_4=\u9002\u5408\u4E8E\u62E5\u6709\u5E7F\u6CDB\u4EA7\u54C1\u6216\u670D\u52A1\u3001\u7528\u6237\u53EF\u80FD\u591A\u6837\u5316\u7684\u516C\u53F8\u3002<br/>\u9002\u5408\u4E8E\u9700\u8981\u5C06\u6240\u6709\u4EA7\u54C1\u6761\u76EE\u548C\u670D\u52A1\u6761\u76EE\u4E00\u4E00\u7F57\u5217\u5C55\u793A\uFF0C\u65B9\u4FBF\u987E\u5BA2\u4E86\u89E3\u6700\u65B0\u4FE1\u606F\u3001\u4E0B\u5355\u8BA2\u8D2D\u7684\u516C\u53F8\u3002<br/>\u9002\u5408\u4E8E\u5C06\u6765\u9700\u8981\u5347\u7EA7\u4E3A\u7535\u5B50\u5546\u57CE\u7F51\u7AD9\uFF0C\u652F\u6301\u7EBF\u4E0A\u4E0B\u5355\u4EA4\u6613\u7684\u516C\u53F8\u3002


webdev-webplan-title-4-1=Politiques de service
webdev-webplan-content-4-1=
webdev-webplan-policy-4-1_1=Any website plan is charged with ONE-TIME fee for design work, and the hosting fee is calculated by month and prepaid by year.
webdev-webplan-policy-4-1_2=Any website of our plans should be running at cloud servers of Athensoft, and managed by us.
webdev-webplan-policy-4-1_3=Any change of  individual functional requirement result in upgrading from plan level to custom level.
webdev-webplan-policy-4-1_4=Any custom level site cannot be down-graded to plan level.
webdev-webplan-policy-4-1_5=It is only client who can request for content maintenance work which is charged by hour upon the workload done actually.
webdev-webplan-policy-4-1_6=Content maintenance work keeps site at plan level.
webdev-webplan-policy-4-1_7=Content maintenance work consists of adding, changing, removal both text words and images in the web pages, and increasing a new language edition.
webdev-webplan-policy-4-1_8=Image processing will be charged also on hour-basis if that work is necessary.
webdev-webplan-policy-4-1_9=In general, clients should prepare translation and submit to us, since we do not provide translating service for now.
webdev-webplan-policy-4-1_10=Clients must take full responsibilities for correctness, completeness, legality of all words and images.
webdev-webplan-policy-4-1_11=We reserve all rights to interpret our web plan services.

#path:	/webdev/webplan_order.jsp
page-title-webdev-webplan-order=Commande de site web
webdev-webplan-order-title-1-1=Commande de site web
webdev-webplan-order-content-1-1=Nous fournissons le formulaire suivant pour vous aider \u00e0 exprimer vos besoins de mani\u00e8re compl\u00e8te et pr\u00e9cise.

webdev-webplan-order-header-1=\u5355\u9875\u7F51\u7AD9\u5957\u9910
webdev-webplan-order-item-1_1=1 \u9875 \u7F51\u9875\u8BBE\u8BA1
webdev-webplan-order-item-1_2=\u54CD\u5E94\u5F0F \u8BBE\u8BA1
webdev-webplan-order-item-1_3=\u4EFB\u610F 2 \u79CD \u8BED\u8A00\u5448\u73B0
webdev-webplan-order-item-1_4=\u514D\u8D39\u5904\u7406\u81F3\u591A 20 \u5F20 \u4EA7\u54C1\u6216\u670D\u52A1\u56FE\u7247
webdev-webplan-order-item-1_5=\u4E3B\u673A\u7A7A\u95F4 \u9996\u5E74\u514D\u8D39
webdev-webplan-order-item-1_6=\u4E3B\u673A\u7A7A\u95F4\u4ECE\u7B2C\u4E8C\u5E74\u8D77\u4EC5 $9.99/\u6708

webdev-webplan-order-header-2=\u5355\u9875\u7F51\u7AD9\u5957\u9910
webdev-webplan-order-item-2_1=3-5 \u9875 \u7F51\u9875\u8BBE\u8BA1
webdev-webplan-order-item-2_2=\u54CD\u5E94\u5F0F \u8BBE\u8BA1
webdev-webplan-order-item-2_3=\u4EFB\u610F 2 \u79CD \u8BED\u8A00\u5448\u73B0
webdev-webplan-order-item-2_4=\u514D\u8D39\u5904\u7406\u81F3\u591A 40 \u5F20 \u4EA7\u54C1\u6216\u670D\u52A1\u56FE\u7247
webdev-webplan-order-item-2_5=\u4E3B\u673A\u7A7A\u95F4 \u9996\u5E74\u514D\u8D39
webdev-webplan-order-item-2_6=\u4E3B\u673A\u7A7A\u95F4\u4ECE\u7B2C\u4E8C\u5E74\u8D77\u4EC5 $12.99/\u6708

webdev-webplan-order-header-3=\u5355\u9875\u7F51\u7AD9\u5957\u9910
webdev-webplan-order-item-3_1=4-6 \u9875 \u7F51\u9875\u8BBE\u8BA1
webdev-webplan-order-item-3_2=\u54CD\u5E94\u5F0F \u8BBE\u8BA1
webdev-webplan-order-item-3_3=\u4EFB\u610F 2 \u79CD \u8BED\u8A00\u5448\u73B0
webdev-webplan-order-item-3_4=\u514D\u8D39\u5904\u7406\u81F3\u591A 80 \u5F20 \u4EA7\u54C1\u6216\u670D\u52A1\u56FE\u7247
webdev-webplan-order-item-3_5=\u4E3B\u673A\u7A7A\u95F4 \u9996\u5E74\u514D\u8D39
webdev-webplan-order-item-3_6=\u4E3B\u673A\u7A7A\u95F4\u4ECE\u7B2C\u4E8C\u5E74\u8D77\u4EC5 $15.99/\u6708

webdev-webplan-order-header-4=\u7F51\u9875\u5185\u5BB9
webdev-webplan-order-page-1=\u9996\u9875
webdev-webplan-order-page-2=\u5173\u4E8E\u6211\u4EEC
webdev-webplan-order-page-3=\u4E3B\u8981\u4EA7\u54C1\u6216\u670D\u52A1\u7B80\u4ECB
webdev-webplan-order-page-4=\u7279\u8272\u548C\u4F18\u52BF
webdev-webplan-order-page-5=\u8054\u7CFB\u6211\u4EEC
webdev-webplan-order-page-6=\u4EA7\u54C1\u6216\u670D\u52A1\u660E\u7EC6\u5217\u8868

webdev-webplan-order-req-1=\u989D\u5916\u6DFB\u52A0\u7F51\u9875\u6570\u91CF
webdev-webplan-order-req-2=\u989D\u5916\u6DFB\u52A0\u8BED\u8A00\u6570\u91CF
webdev-webplan-order-req-3=\u81EA\u9009\u7F51\u9875\u4E3B\u9898

webdev-webplan-order-header-5=\u5176\u5B83\u9700\u6C42
webdev-webplan-order-req-4=\u5176\u5B83\u8865\u5145\u8981\u6C42\u548C\u8BF4\u660E

webdev-webplan-order-btn-1=Commandez maintenant

#path:	/webdev/webcustom.jsp
page-title-webdev-webcustom=Service personnalis\u00e9 de d\u00e9veloppement web

webdev-webcustom-title-1-1=About Custom Service
webdev-webcustom-content-1-1=Customizing service is a kind of software technology service, which is designed according to the customer's will and demand, and is specially designed for the customer's business goal, and is implemented and delivered to the customer.<br/><br/>Other than Web Plan, Customizing service is user-centric, what business functions to be implemented are fully determined by the customer.<br/><br/>Customizing service is an ideal option in such cases: clients cannot find a desired web application or product with expected function in market; no such web application or product meet the requirement of clients; clients are planning to establish a private web application designed upon what their business really need.

webdev-webcustom-title-2-1=Comment \u00e7a marche
webdev-webcustom-content-2-1=
webdev-webcustom-btn-1=Free Quote

webdev-webcustom-2-1_1a=1. Soumettre des demandes
webdev-webcustom-2-1_1b=

webdev-webcustom-2-1_2a=2. Solution pr\u00e9liminaire de n\u00e9gociation
webdev-webcustom-2-1_2b=

webdev-webcustom-2-1_3a=3. Co\u00fbt de n\u00e9gociation
webdev-webcustom-2-1_3b=

webdev-webcustom-2-1_4a=4. Signature du contrat de service
webdev-webcustom-2-1_4b=

webdev-webcustom-2-1_5a=5. Ex\u00e9cution du projet
webdev-webcustom-2-1_5b=

webdev-webcustom-2-1_6a=6. Acceptation du projet et transition
webdev-webcustom-2-1_6b=

webdev-webcustom-2-1_7a=7. Effectuer des travaux de maintenance ou transf\u00e9rer
webdev-webcustom-2-1_7b=

webdev-webcustom-title-3-1=Instructions client
webdev-webcustom-content-3-1=

webdev-webcustom-term-title-1_1=A propos des prix
webdev-webcustom-term-content-1_1=The customized project price consists of design and development service part, infrastructure service part and maintenance service part.
webdev-webcustom-term-title-1_2=<strong>Design and Developing Fee</strong>
webdev-webcustom-term-content-1_2=It is a one-time charge for the design and development activities of the project. It is calculated by various factors such as the workload, the difficulty of the work, the average price in market. This fee is charged by us.
webdev-webcustom-term-title-1_3=<strong>Infrastructure Fee</strong>
webdev-webcustom-term-content-1_3=It mainly includes domain name service fee and hosting service fee. We do not charge these fees accordingly, if customers already have their own domain names or using their hosting space.
webdev-webcustom-term-title-1_4=<strong>Maintenance Fee</strong>
webdev-webcustom-term-content-1_4=It is charged according to the method of maintenance work in accordance with the terms of the project contract. Generally, System-level maintenance such as network, server-side software, database management systems, etc., is charged regularly by month; while data and content maintenance charges are based on actual workload and market rates.

webdev-webcustom-term-title-2_1=A propos d'accord
webdev-webcustom-term-content-2_1=Le document d'accord contient le contrat de services logiciels Athensoft et la confirmation de la demande du client. La confirmation de la demande du client correspond aux d\u00e9tails techniques de la demande du client pour le projet et a le m\u00eame effet contractuel.
webdev-webcustom-term-title-2_2=
webdev-webcustom-term-content-2_2=Les deux parties au contrat doivent signer le contrat apr\u00e8s consultation sans objection. Si le client n'est pas en mesure de signer le contrat en personne, nous signerons le contrat papier et le scannerons dans un fichier \u00e9lectronique et l'enverrons au client par courrier \u00e9lectronique. Le client doit nous r\u00e9pondre dans les plus brefs d\u00e9lais par adresse professionnelle ou adresse e-mail de l'entreprise, en confirmant par \u00e9crit que toutes les conditions g\u00e9n\u00e9rales du contrat sont reconnues et accept\u00e9es.
webdev-webcustom-term-title-2_3=
webdev-webcustom-term-content-2_3=D\u00e8s r\u00e9ception du courrier de confirmation de contrat ci-dessus, le contrat prend effet et le projet est officiellement lanc\u00e9.
webdev-webcustom-term-title-2_4=
webdev-webcustom-term-content-2_4=

webdev-webcustom-term-title-3_1=Changement d'exigence
webdev-webcustom-term-content-3_1=En g\u00e9n\u00e9ral, afin d'assurer la stabilit\u00e9 du projet, les exigences sont imm\u00e9diatement sign\u00e9es et ne peuvent \u00eatre modifi\u00e9es \u00e0 volont\u00e9.
webdev-webcustom-term-title-3_2=
webdev-webcustom-term-content-3_2=Dans des cas particuliers tels que les changements d'activit\u00e9 du client au cours de la phase de mise en \u0153uvre du projet, les clients doivent modifier les exigences m\u00e9tier, les deux parties peuvent ren\u00e9gocier la partie concern\u00e9e de la r\u00e9vision.
webdev-webcustom-term-title-3_3=
webdev-webcustom-term-content-3_3=Afin de respecter la gravit\u00e9 du contrat et de compenser le travail accompli mais abandonn\u00e9, nous facturerons une p\u00e9nalit\u00e9 pour rupture de contrat.
webdev-webcustom-term-title-3_4=
webdev-webcustom-term-content-3_4=

webdev-webcustom-title-4-1=Politiques de service
webdev-webcustom-policy-4-1_1=Tout site Web de personnalisation peut \u00eatre ex\u00e9cut\u00e9 sur les serveurs cloud d'Athensoft et g\u00e9r\u00e9 par nous ou \u00eatre ex\u00e9cut\u00e9 sur les serveurs d'h\u00e9bergement approuv\u00e9s par nous pour garantir le bon fonctionnement des applications Web.
webdev-webcustom-policy-4-1_2=Tout site au niveau personnalis\u00e9 ne peut pas \u00eatre r\u00e9duit au niveau du plan.
webdev-webcustom-policy-4-1_3=Le travail de maintenance de contenu consiste \u00e0 ajouter, modifier, supprimer \u00e0 la fois des mots et des images de texte dans les pages Web et \u00e0 augmenter une nouvelle \u00e9dition de langue.
webdev-webcustom-policy-4-1_4=Le traitement de l'image sera \u00e9galement factur\u00e9 sur une base horaire si ce travail est n\u00e9cessaire.
webdev-webcustom-policy-4-1_5=In general, clients should prepare translation and submit to us, since we do not provide translating service for now.
webdev-webcustom-policy-4-1_6=Clients must take full responsibilities for correctness, completeness, legality of all words and images.
webdev-webcustom-policy-4-1_7=We reserve all rights to interpret our web plan services.

#path:	/webdev/websupport.jsp
page-title-webdev-websupport=Service de soutien de l'application Web

webdev-websupport-title-1-1=Aper\u00e7u
webdev-websupport-content-1-1=Les services de soutien sont des services compl\u00e9mentaires autres que les plans de site Web et les services personnalis\u00e9s. Ils veillent \u00e0 ce que les sites Web soient stock\u00e9s en toute s\u00e9curit\u00e9, en douceur, en cours d'ex\u00e9cution et bien entretenus. Les services de soutien comprennent \u00e9galement la consultation et la formation, de sorte que les utilisateurs d'applications Web puissent ma\u00eetriser les connaissances et les comp\u00e9tences n\u00e9cessaires pour exploiter pleinement la valeur commerciale maximale.

webdev-websupport-title-2-1=Athensoft Services de soutien
webdev-websupport-content-2-1=Les services de support sont ind\u00e9pendants des plans de site Web et des services personnalis\u00e9s. Ils vous permettent de choisir et de r\u00e9pondre \u00e0 vos diff\u00e9rents besoins.

webdev-websupport-service-domain-title=Domain service
webdev-websupport-service-domain-desc=Nous aidons les clients \u00e0 choisir les fournisseurs de services de noms de domaine, \u00e0 acheter, \u00e0 configurer les noms de domaine et \u00e0 g\u00e9rer les comptes. 

webdev-websupport-service-hosting-title=Hosting service
webdev-websupport-service-hosting-desc=Nous aidons les clients \u00e0 choisir les fournisseurs de services d'h\u00e9bergement, \u00e0 acheter, \u00e0 configurer des h\u00f4tes, \u00e0 installer et \u00e0 configurer des logiciels, \u00e0 surveiller l'\u00e9tat du serveur et \u00e0 g\u00e9rer les comptes de service de l'h\u00f4te.

webdev-websupport-service-data_maintenance-title=Data maintenance
webdev-websupport-service-data_maintenance-desc=Nous aidons les clients \u00e0 maintenir les donn\u00e9es de l'entreprise, y compris la sauvegarde, l'ajout, la restauration, le nettoyage, la v\u00e9rification, la v\u00e9rification, etc.

webdev-websupport-service-content_maintenance-title=Content maintenance
webdev-websupport-service-content_maintenance-desc=Nous aidons les clients \u00e0 maintenir le contenu Web, y compris la modification, l'ajout, la relecture, la v\u00e9rification, la sauvegarde, etc.

webdev-websupport-service-system_maintenance-title=System maintenance
webdev-websupport-service-system_maintenance-desc=Nous aidons les clients \u00e0 maintenir leurs applications Web, y compris la suppression des bogues, le nettoyage, le contr\u00f4le de version, la sauvegarde, etc. Nous aidons \u00e9galement les clients \u00e0 g\u00e9rer divers logiciels c\u00f4t\u00e9 serveur concernant l'\u00e9quilibrage de charge, la grappe de serveurs, la fiabilit\u00e9, les performances, etc.

webdev-websupport-service-project_planning-title=Project planning
webdev-websupport-service-project_planning-desc=Nous assistons les clients dans la cr\u00e9ation d'entreprise, la planification de projet, le plan de mise en \u0153uvre de projet, l'\u00e9valuation de projet, etc.

webdev-websupport-service-tech_consulting-title=Technical consulting
webdev-websupport-service-tech_consulting-desc=Nous aidons les clients \u00e0 r\u00e9soudre des probl\u00e8mes techniques d'applications ou de services connexes.

webdev-websupport-service-tech_training-title=Technical training
webdev-websupport-service-tech_training-desc=Nous aidons les clients \u00e0 ma\u00eetriser les comp\u00e9tences et les technologies associ\u00e9es pour leurs applications Web. Nous aidons les d\u00e9veloppeurs \u00e0 am\u00e9liorer leurs comp\u00e9tences en affaires, leurs connaissances techniques et leurs comp\u00e9tences.

#path:	/webdev/product.jsp
page-title-webdev-product=Composants et Fonctions

webdev-product-title-1-1=Athensoft Composants et Fonctions
webdev-product-content-1-1a=<strong>Qu'est-ce qu'un composant? </strong>
webdev-product-content-1-1b=Components, also called modules, are well-designed code unit that can operate, deploy, and achieve a independent and complete workflow. They are applicable to similar or similar business scenarios , and can work with other components to form a more powerful subsystem or even an entire application system.

webdev-product-content-1-2a=<strong>Composants disponibles</strong>
webdev-product-content-1-2b=

webdev-product-content-1-3a=<strong>Qu'est-ce qu'un fonction? </strong>
webdev-product-content-1-3b=A function, also called a functional module, is a logic code unit that accomplishes a particular function. Compared with a component, the function does not support a complete set of business processes independently. There can be multi-functions in a component that work together. Athensoft Functions are defined set of stable code units with explicit behavior that can be reused by multiple components.

webdev-product-content-1-4a=<strong>Fonction disponible</strong>
webdev-product-content-1-4b=

webdev-product-title-2-1=Athensoft Composants Standards
webdev-product-content-2-1a=<strong>S\u00e9lectionnez et personnalisez</strong>&nbsp;&nbsp;&nbsp;&nbsp;
webdev-product-content-2-1b=\u60A8\u5728\u9009\u62E9\u5B9A\u5236\u670D\u52A1\u4E4B\u524D\uFF0C\u53EF\u4EE5\u53C2\u8003\u5E76\u9009\u51FA\u7B26\u5408\u60A8\u4E1A\u52A1\u9700\u6C42\u7684\u90A3\u4E9B\u7EC4\u4EF6\u4EE5\u4FBF\u7CBE\u786E\u5730\u63CF\u8FF0\u60A8\u7684\u6240\u6709\u9700\u6C42\uFF1B\u60A8\u4E5F\u53EF\u4EE5\u5728\u7EC4\u4EF6\u7684\u57FA\u7840\u4E0A\u63D0\u51FA\u4E2A\u6027\u5316\u7684\u4FEE\u6539\u8981\u6C42\uFF1B\u5982\u679C\u73B0\u6709\u7EC4\u4EF6\u65E0\u6CD5\u6EE1\u8DB3\u60A8\u7684\u9700\u8981\uFF0C\u53EF\u4EE5\u8BF7\u6C42\u5168\u65B0\u5B9A\u5236\u3002

webdev-product-content-2-2a=<strong>Les avantages des composants</strong>&nbsp;&nbsp;&nbsp;&nbsp;
webdev-product-content-2-2b=\u65E0\u9700\u4ECE\u96F6\u5F00\u59CB\u7684\u4E1A\u52A1\u5EFA\u6A21\uFF0C\u501F\u529B\u5DF2\u6709\u7684\u4E1A\u52A1\u89C4\u5219\uFF0C\u5FEB\u901F\u6784\u5EFA\u5E94\u7528\u7CFB\u7EDF\uFF0C\u7F29\u77ED\u4EA4\u4ED8\u5468\u671F\uFF0C\u8282\u7701\u6295\u5165\u6210\u672C\u3002

webdev-product-title-3-1=Athensoft Fonctions Standards

webdev-product-content-3-1a=<strong>Choisissez librement les fonctions</strong>&nbsp;&nbsp;&nbsp;&nbsp;
webdev-product-content-3-1b=\u60A8\u5728\u9009\u62E9\u5B9A\u5236\u670D\u52A1\u4E4B\u524D\uFF0C\u53EF\u4EE5\u53C2\u8003\u5E76\u9009\u51FA\u7B26\u5408\u60A8\u4E1A\u52A1\u9700\u6C42\u7684\u90A3\u4E9B\u529F\u80FD\uFF1B\u5982\u679C\u73B0\u6709\u529F\u80FD\u65E0\u6CD5\u6EE1\u8DB3\u60A8\u7684\u9700\u8981\uFF0C\u6211\u4EEC\u5C06\u91CD\u65B0\u4E3A\u60A8\u5F00\u53D1\u76F8\u5E94\u7684\u529F\u80FD\u3002

webdev-product-content-3-2a=<strong>Les avantages des fonctions</strong>&nbsp;&nbsp;&nbsp;&nbsp;
webdev-product-content-3-2b=\u8FD9\u4E9B\u529F\u80FD\u90FD\u662F\u4ECE\u6570\u91CF\u4F17\u591A\u7684\u9879\u76EE\u548C\u6848\u4F8B\u4E2D\u63D0\u70BC\u51FA\u6765\uFF0C\u5177\u6709\u901A\u7528\u6027\u548C\u7075\u6D3B\u6027\u3002\u4F7F\u7528\u8FD9\u4E9B\u529F\u80FD\u6709\u52A9\u4E8E\u5E94\u7528\u7CFB\u7EDF\u7684\u7A33\u5B9A\u6027\uFF0C\u7F29\u77ED\u6784\u5EFA\u7CFB\u7EDF\u7684\u5468\u671F\u3002

#component and function list
webdev-comp-item=Gestion des articles
webdev-comp-price=Gestion des prix
webdev-comp-inventory=Gestion de l'inventaire
webdev-comp-order=La gestion des commandes
webdev-comp-invoice=Gestion des factures
webdev-comp-cart=Composant du panier
webdev-comp-pay=Paiement en ligne
webdev-comp-news=Nouvelles et \u00e9v\u00e9nements
webdev-comp-comment=Composant de commentaire d'utilisateur
webdev-comp-acct=Gestion de compte utilisateur
webdev-comp-uaas=Autorisation et authentification de l'utilisateur

webdev-fn-i18n=Fonction multilingue
webdev-fn-mail=Fonction Email
webdev-fn-fileupload=Fonction de t\u00e9l\u00e9chargement de fichier

webdev-it-social-fb=Int\u00e9gration de Facebook
webdev-it-social-tw=Int\u00e9gration de Twitter
webdev-it-social-yt=Int\u00e9gration de Youtube
webdev-it-ga=Int\u00e9gration de Google Analytics
webdev-it-gmap=Int\u00e9gration de Google Map

#component and funciton description
webdev-comp-item-desc=\u5305\u542B\u4EA7\u54C1\u6216\u670D\u52A1\u7684\u6761\u76EE\u7BA1\u7406\u548C\u7C7B\u522B\u7BA1\u7406\u4E24\u5927\u57FA\u672C\u90E8\u5206\u3002\u7528\u6237\u53EF\u4EE5\u5728\u540E\u7AEF\u63A7\u5236\u53F0\u81EA\u4E3B\u5730\u7BA1\u7406\u6761\u76EE\u7684\u5404\u9879\u5C5E\u6027\u548C\u72B6\u6001\uFF1B\u7C7B\u522B\u7684\u5C5E\u6027\u548C\u72B6\u6001\uFF0C\u652F\u6301\u591A\u5C42\u7EA7\u3002
webdev-comp-price-desc=\u7528\u6237\u53EF\u4EE5\u5728\u540E\u53F0\u968F\u65F6\u7BA1\u7406\u4EA7\u54C1\u6216\u670D\u52A1\u6761\u76EE\u7684\u5E38\u89C4\u4EF7\u683C\u3001\u5F53\u524D\u4EF7\u683C\u3001\u4EF7\u683C\u63CF\u8FF0\u3001\u4EF7\u683C\u72B6\u6001\u7B49\u7B49\uFF1B\u652F\u6301\u6253\u6298\u3001\u4FC3\u9500\u7B49\u6D3B\u52A8\uFF1B\u4EF7\u683C\u53D8\u66F4\u540E\u53EF\u4EE5\u540C\u65F6\u5728\u7F51\u7AD9\u524D\u7AEF\u751F\u6548\u3002
webdev-comp-inventory-desc=\u7528\u6237\u53EF\u4EE5\u5BF9\u5B9E\u4F53\u4EA7\u54C1\u6216\u9650\u91CF\u5316\u7684\u6570\u5B57\u4EA7\u54C1\u8FDB\u884C\u57FA\u672C\u5E93\u5B58\u7BA1\u7406\uFF0C\u5305\u62EC\u5176\u5E93\u5B58\u6570\u91CF\u3001\u5E93\u5B58\u72B6\u6001\u3001\u5B58\u653E\u4F4D\u7F6E\u7B49\u57FA\u672C\u4FE1\u606F\u3002\u6D88\u8D39\u8005\u53EF\u4EE5\u5373\u65F6\u4E86\u89E3\u76EE\u6807\u4EA7\u54C1\u662F\u5426\u6709\u8D27\u3002
webdev-comp-order-desc=\u8BA2\u5355\u7BA1\u7406\u7EC4\u4EF6\u63A5\u53D7\u5BA2\u6237\u8BA2\u5355\u4FE1\u606F\u3001\u4EE5\u53CA\u5E93\u5B58\u7BA1\u7406\u7EC4\u4EF6\u53D1\u6765\u7684\u5E93\u5B58\u4FE1\u606F\uFF0C\u8BA2\u5355\u5904\u7406\u4EBA\u5458\u53EF\u4EE5\u901A\u8FC7\u67E5\u8BE2\u5C06\u8BA2\u5355\u5206\u7C7B\uFF0C\u5E76\u786E\u5B9A\u4EA4\u4ED8\u65E5\u671F\u3001\u5E76\u8DDF\u8E2A\u8BA2\u5355\u72B6\u6001\u3002
webdev-comp-invoice-desc=\u7528\u6237\u53EF\u4EE5\u6839\u636E\u8BA2\u5355\u4FE1\u606F\uFF0C\u5728\u5BA2\u6237\u4ED8\u6B3E\u5E76\u4EA7\u751F\u6D88\u8D39\u8BB0\u5F55\u540E\uFF0C\u81EA\u52A8\u751F\u6210\u76F8\u5E94\u7684\u53D1\u7968\u3002\u6D88\u8D39\u8005\u53EF\u4EE5\u5728\u7F51\u7AD9\u524D\u7AEF\uFF0C\u901A\u5E38\u5728\u4E2A\u4EBA\u4E2D\u5FC3\u754C\u9762\u67E5\u770B\u3001\u4E0B\u8F7D\u6216\u6253\u5370\u53D1\u7968\u3002
webdev-comp-cart-desc=\u901A\u7528\u7535\u5B50\u5546\u57CE\u8D2D\u7269\u8F66\uFF0C\u6D88\u8D39\u8005\u6D4F\u89C8\u5546\u57CE\u6216\u4EA7\u54C1\u7F51\u9875\u65F6\uFF0C\u5C06\u76EE\u6807\u5546\u54C1\u52A0\u5165\u8D2D\u7269\u8F66\uFF0C\u7ED3\u675F\u9009\u8D2D\u65F6\u53EF\u4EE5\u67E5\u770B\u8D2D\u7269\u8F66\u6700\u65B0\u72B6\u6001\uFF0C\u4EA7\u54C1\u5217\u8868\u3001\u6570\u91CF\u3001\u91D1\u989D\u5C0F\u8BA1\u7B49\u3002
webdev-comp-pay-desc=\u5728\u7EBF\u652F\u4ED8\u7EC4\u4EF6\u652F\u6301\u4E0E\u8D2D\u7269\u8F66\u7EC4\u4EF6\u8FDE\u63A5\uFF0C\u4E5F\u80FD\u591F\u72EC\u7ACB\u4E8E\u8D2D\u7269\u8F66\uFF1B\u5B8C\u6210\u6B3E\u9879\u7684\u652F\u4ED8\u529F\u80FD\uFF0C\u652F\u6301PayPal\u652F\u4ED8\u3001\u4FE1\u7528\u5361\u7B49\u3002\u652F\u4ED8\u7EC4\u4EF6\u901A\u8FC7PayPal\u5B98\u65B9\u652F\u4ED8\u7F51\u5173\u5B9E\u73B0\u3002
webdev-comp-news-desc=\u652F\u6301\u65B0\u95FB\u3001\u52A8\u6001\u3001\u6D3B\u52A8\u7B49\u7B49\u6D88\u606F\u7C7B\u5185\u5BB9\u7684\u53D1\u5E03\u548C\u7BA1\u7406\u3002\u6709\u52A9\u4E8E\u7F51\u7AD9\u5185\u5BB9\u66F4\u65B0\u3001\u63D0\u9AD8\u641C\u7D22\u6392\u540D\u3001\u589E\u52A0\u5BA2\u6237\u5173\u6CE8\u5EA6\uFF0C\u5C24\u5176\u662F\u5BF9\u65E0\u4EA4\u6613\u529F\u80FD\u3001\u5185\u5BB9\u53D8\u5316\u5C11\u7684\u7F51\u7AD9\u66F4\u6709\u5E2E\u52A9\u3002
webdev-comp-comment-desc=\u652F\u6301\u6D88\u8D39\u8005\u5BF9\u76EE\u6807\u5BF9\u8C61\u8FDB\u884C\u8BC4\u8BBA\uFF0C\u4F8B\u5982\u53EF\u4EE5\u5BF9\u67D0\u4E2A\u4EA7\u54C1\uFF0C\u67D0\u4E2A\u670D\u52A1\uFF0C\u67D0\u4E2A\u53D1\u5E03\u7684\u6D88\u606F\u7B49\u8FDB\u884C\u8BC4\u4EF7\u3002\u6709\u52A9\u4E8E\u589E\u8FDB\u4E0E\u6D88\u8D39\u8005\u7684\u8054\u7CFB\uFF0C\u5373\u65F6\u5F97\u5230\u53CD\u9988\u548C\u610F\u89C1\uFF0C\u63D0\u9AD8\u670D\u52A1\u8D28\u91CF\u3002
webdev-comp-acct-desc=\u8BB0\u5F55\u4FDD\u5B58\u7528\u6237\u6CE8\u518C\u4FE1\u606F\uFF0C\u5305\u542B\u7528\u6237\u540D\u3001\u5BC6\u7801\u3001\u7535\u5B50\u90AE\u4EF6\u3001\u6CE8\u518C\u65F6\u95F4\uFF0C\u8D26\u53F7\u72B6\u6001\u7B49\u5C5E\u6027\u3002\u652F\u6301\u7528\u6237/\u4F1A\u5458\u6CE8\u518C\u3001\u767B\u5F55\u7B49\u4E1A\u52A1\u529F\u80FD\u3002
webdev-comp-uaas-desc=\u652F\u6301\u89D2\u8272\u3001\u529F\u80FD\u3001\u6743\u9650\u6A21\u578B\uFF0C\u5BF9\u4E1A\u52A1\u7EC4\u4EF6\u6216\u4E1A\u52A1\u529F\u80FD\u6309\u89D2\u8272\u7684\u6743\u9650\u5206\u914D\u89C4\u5219\u8FDB\u884C\u8BBF\u95EE\u63A7\u5236\uFF0C\u66F4\u7CBE\u786E\u5730\u8FDB\u884C\u89D2\u8272\u5206\u5DE5\u548C\u5B89\u5168\u7BA1\u7406\u3002\u901A\u5E38\u652F\u6301\u666E\u901A\u7528\u6237\u7EA7\u3001\u4E1A\u52A1\u5458\u7EA7\u3001\u7CFB\u7EDF\u7BA1\u7406\u7EA7\u7B49\u3002

webdev-fn-i18n-desc=\u591A\u8BED\u8A00\u548C\u56FD\u9645\u5316\u529F\u80FD\u4F7F\u5F97Web\u5E94\u7528\u53EF\u4EE5\u4EE5\u591A\u79CD\u8BED\u8A00\u5448\u73B0\uFF0C\u63D0\u4F9B\u8BED\u8A00\u5207\u6362\u7684\u63A5\u53E3\u3002\u4ECE\u5B9E\u73B0\u7684\u89D2\u5EA6\u591A\u8BED\u8A00\u4E0E\u56FD\u9645\u5316\u5206\u4E3A\u4E24\u4E2A\u5C42\u6B21\uFF1A\u754C\u9762\u7EA7\u548C\u6570\u636E\u5E93\u7EA7\u3002
webdev-fn-mail-desc=\u8BE5\u529F\u80FD\u662F\u6709\u5173\u90AE\u4EF6\u529F\u80FD\u7684\u96C6\u5408\uFF0C\u4E3B\u8981\u5305\u542B\u6D88\u8D39\u8005\u76F4\u63A5\u5728\u7F51\u7AD9\u5185\u5411\u7F51\u7AD9\u6240\u6709\u65B9\u53D1\u9001\u90AE\u4EF6\u6D88\u606F\u3002\u7F51\u7AD9\u6240\u6709\u65B9\u5411\u8BA2\u9605\u7528\u6237\u53D1\u9001\u90AE\u4EF6\u65B0\u95FB\u3001\u670D\u52A1\u901A\u77E5\u6216\u6D3B\u52A8\u4FE1\u606F\u7B49\u3002
webdev-fn-fileupload-desc=\u652F\u6301\u5411\u7F51\u7AD9\u4E0A\u4F20\u672C\u5730\u56FE\u7247\uFF0C\u652F\u6301\u4EE5\u914D\u7F6E\u65B9\u5F0F\u6307\u5B9A\u670D\u52A1\u5668\u7AEF\u5B58\u50A8\u4F4D\u7F6E\uFF0C\u652F\u6301\u6587\u4EF6\u8FC7\u6EE4\u6761\u4EF6\u68C0\u67E5\u3002

webdev-it-social-fb-desc=\u8BE5\u529F\u80FD\u652F\u6301\u5C06\u7F51\u7AD9\u62E5\u6709\u4EBA\u6307\u5B9A\u7684Facebook\u8D26\u53F7\u4E0A\u7684\u53D1\u6587\u96C6\u6210\u5230\u7F51\u7AD9\u7684\u5408\u9002\u4F4D\u7F6E\u3002\u6709\u52A9\u4E8E\u4E0E\u793E\u4EA4\u5A92\u4F53\u76F8\u4E92\u5F15\u6D41\uFF0C\u63D0\u9AD8\u7F51\u7AD9SEO\u5206\u503C\u3002
webdev-it-social-tw-desc=\u8BE5\u529F\u80FD\u652F\u6301\u5C06\u7F51\u7AD9\u62E5\u6709\u4EBA\u6307\u5B9A\u7684Twitter\u8D26\u53F7\u4E0A\u7684\u63A8\u6587\u96C6\u6210\u5230\u7F51\u7AD9\u7684\u5408\u9002\u4F4D\u7F6E\u3002\u6709\u52A9\u4E8E\u4E0E\u793E\u4EA4\u5A92\u4F53\u76F8\u4E92\u5F15\u6D41\uFF0C\u63D0\u9AD8\u7F51\u7AD9SEO\u5206\u503C\u3002
webdev-it-social-yt-desc=\u8BE5\u529F\u80FD\u652F\u6301\u5C06\u76EE\u6807\u89C6\u9891\u96C6\u6210\u5230\u7F51\u7AD9\u7684\u5408\u9002\u4F4D\u7F6E\uFF0C\u4F7F\u7F51\u7AD9\u501F\u529B\u89C6\u9891\u64AD\u653E\u529F\u80FD\u3002\u6709\u52A9\u4E8E\u4E0E\u89C6\u9891\u793E\u4EA4\u5A92\u4F53\u76F8\u4E92\u5F15\u6D41\uFF0C\u63D0\u9AD8\u7F51\u7AD9SEO\u5206\u503C\u3002
webdev-it-ga-desc=\u96C6\u6210Google Web \u5206\u6790\u529F\u80FD\uFF0C\u4F7F\u5F97Web\u5E94\u7528/\u7F51\u7AD9\u5177\u5907\u6D41\u91CF\u76D1\u63A7\u7684\u529F\u80FD\uFF0C\u6240\u6709\u8005\u80FD\u6839\u636E\u5404\u79CD\u91CF\u5316\u6307\u6807\uFF0C\u66F4\u6709\u9488\u5BF9\u6027\u66F4\u6709\u6548\u5730\u5236\u5B9ASEO\u548C\u5546\u4E1A\u7B56\u7565\u3002
webdev-it-gmap-desc=\u96C6\u6210Google Map\u529F\u80FD\uFF0C\u4F7F\u5F97Web\u5E94\u7528\u6216\u7F51\u7AD9\u80FD\u5D4C\u5165Google\u5730\u56FE\u529F\u80FD\uFF0C\u4F8B\u5982\u5BF9\u6307\u5B9A\u5730\u70B9\u8FDB\u884C\u6807\u6CE8\uFF0C\u652F\u6301\u591A\u4E2A\u5730\u70B9\u540C\u65F6\u6807\u6CE8\uFF0C\u652F\u6301\u5730\u56FE\u7F29\u653E\uFF0C\u4E0D\u540C\u53EF\u89C6\u5316\u65B9\u5F0F\u7B49\u3002

#product type
webdev-prod-type-website-all=Tout usage
webdev-prod-type-website-corp=Site web d'entreprise
webdev-prod-type-website-catalog=Site du catalogue
webdev-prod-type-website-ecomm=site de commerce \u00e9lectronique
webdev-prod-type-website-erp=ERP lite

#path:	/webdev/case.jsp
page-title-webdev-case=Cas afficher

webdev-case-sidebar-filter-title=Filtre
webdev-case-sidebar-filter-item-0=Toutes les d\u00e9mos
webdev-case-sidebar-filter-item-1=Site d'une page
webdev-case-sidebar-filter-item-2=Site corporatif
webdev-case-sidebar-filter-item-3=Site du catalogue

#path:	/webdev/pricing.jsp
page-title-webdev-pricing=Prix

pricing-title-1-1=Obtenez un devis gratuit pour les services personnalis\u00e9s
pricing-content-1-1=Nous fournissons le formulaire suivant pour vous aider \u00e0 exprimer vos besoins de mani\u00e8re compl\u00e8te et pr\u00e9cise et pour obtenir des devis plus rapides et plus pr\u00e9cis.

pricing-form-section-title-1=\u5546\u4E1A\u76EE\u7684
pricing-form-section-item-1_1=\u6211\u60F3\u5C55\u793A\u516C\u53F8\u6216\u8005\u751F\u610F\u4ECB\u7ECD\uFF0C\u5C55\u793A\u5546\u4E1A\u5F62\u8C61
pricing-form-section-item-1_2=\u6211\u60F3\u5C55\u793A\u4EA7\u54C1\u6216\u670D\u52A1\u76EE\u5F55\uFF0C\u53EF\u5305\u542B\u8BE6\u60C5\u3001\u4EF7\u683C\u7B49
pricing-form-section-item-1_3=\u6211\u60F3\u505A\u7535\u5B50\u5546\u57CE\uFF0C\u53EF\u4EE5\u7EBF\u4E0A\u4E0B\u5355\u3001\u4ED8\u6B3E\u4EA4\u6613
pricing-form-section-item-1_4=\u6211\u60F3\u7EBF\u4E0A\u5904\u7406\u4E1A\u52A1\uFF0C\u7535\u5B50\u5316\u4F01\u4E1A\u7BA1\u7406\u548C\u8FD0\u8425\uFF0C\u4EE3\u66FF\u6216\u7F13\u89E3\u4EBA\u5DE5\u64CD\u4F5C
pricing-form-section-item-1_5=\u6211\u60F3\u6B64\u7AD9\u4F5C\u4E3A\u5B98\u65B9\u7F51\u7AD9\u6216\u4E3B\u7AD9

pricing-form-section-title-2=\u7F51\u9875\u5185\u5BB9
pricing-form-section-item-2_1=\u7F51\u9875\u5927\u7EA6\u6570\u91CF
pricing-form-section-item-2_2=\u8BED\u8A00\u6570\u91CF
pricing-form-section-item-2_3=\u56FE\u7247\u5927\u7EA6\u6570\u91CF

pricing-form-section-title-2a=\u6587\u6848\u9700\u6C42
pricing-form-section-item-2a_1=\u6211\u4E0D\u9700\u8981\uFF0C\u81EA\u5DF1\u8D1F\u8D23\u4E66\u5199\u6240\u6709\u6587\u5B57\u5185\u5BB9
pricing-form-section-item-2a_2=\u6211\u9700\u8981\uFF0C\u51C6\u5907\u59D4\u6258\u7B2C\u4E09\u65B9\u4EE3\u7406
pricing-form-section-item-2a_3=\u6211\u9700\u8981\uFF0C\u51C6\u5907\u59D4\u6258Athensoft\u4EE3\u7406

pricing-form-section-title-2b=\u7FFB\u8BD1\u9700\u6C42
pricing-form-section-item-2b_1=\u6211\u4E0D\u9700\u8981\uFF0C\u81EA\u5DF1\u8D1F\u8D23\u7FFB\u8BD1\u6240\u6709\u6587\u5B57\u5185\u5BB9
pricing-form-section-item-2b_2=\u6211\u9700\u8981\uFF0C\u51C6\u5907\u59D4\u6258\u7B2C\u4E09\u65B9\u4EE3\u7406
pricing-form-section-item-2b_3=\u6211\u9700\u8981\uFF0C\u51C6\u5907\u59D4\u6258Athensoft\u4EE3\u7406

pricing-form-section-title-3=\u4E1A\u52A1\u529F\u80FD

pricing-form-section-title-4=\u7F51\u7AD9\u529F\u80FD

pricing-form-section-title-5=\u7F51\u9875\u5185\u5BB9\u548C\u6570\u636E\u7EF4\u62A4
pricing-form-section-item-5_1=\u6211\u4E0D\u9700\u8981\u540E\u53F0\uFF0C\u5185\u5BB9\u53D8\u5316\u5C11\u6216\u4E0D\u9891\u7E41\uFF0C\u51C6\u5907\u59D4\u6258Athensoft\u7EF4\u62A4\u5185\u5BB9\u548C\u6570\u636E
pricing-form-section-item-5_2=\u6211\u9700\u8981\u540E\u53F0\uFF0C\u81EA\u884C\u7EF4\u62A4\u5185\u5BB9\u548C\u6570\u636E

pricing-form-section-title-6=\u7F51\u7AD9\u57DF\u540D
pricing-form-section-item-6_1=\u6211\u5DF2\u7ECF\u6709\u57DF\u540D\uFF0C\u53EF\u4EE5\u81EA\u5DF1\u7BA1\u7406
pricing-form-section-item-6_2=\u6211\u5DF2\u7ECF\u6709\u57DF\u540D\uFF0C\u9700\u8981\u59D4\u6258Athensoft\u7BA1\u7406
pricing-form-section-item-6_3=\u6211\u6CA1\u6709\u57DF\u540D\uFF0C\u53EF\u4EE5\u81EA\u5DF1\u7533\u8BF7\u8D2D\u4E70\uFF0C\u5E76\u81EA\u5DF1\u7BA1\u7406
pricing-form-section-item-6_4=\u6211\u6CA1\u6709\u57DF\u540D\uFF0C\u53EF\u4EE5\u81EA\u5DF1\u7533\u8BF7\u8D2D\u4E70\uFF0C\u9700\u8981\u59D4\u6258Athensoft\u7BA1\u7406
pricing-form-section-item-6_5=\u6211\u6CA1\u6709\u57DF\u540D\uFF0C\u9700\u8981\u59D4\u6258Athensoft\u7533\u8BF7\u8D2D\u4E70\u5E76\u7BA1\u7406

pricing-form-section-title-7=\u4E3B\u673A\u670D\u52A1
pricing-form-section-item-7_1=\u6211\u5DF2\u7ECF\u6709\u8D2D\u4E70\u4E3B\u673A\u670D\u52A1
pricing-form-section-item-7_2=\u6211\u6CA1\u6709\u4E3B\u673A\u670D\u52A1\uFF0C\u51C6\u5907\u81EA\u884C\u8D2D\u4E70
pricing-form-section-item-7_3=\u6211\u6CA1\u6709\u4E3B\u673A\u670D\u52A1\uFF0C\u51C6\u5907\u59D4\u6258Athensoft\u4EE3\u7406

pricing-form-from-direction=Please send to
pricing-form-from-customer=Your name
pricing-form-from-email=Your email
pricing-form-from-btn=Submit

#==============================================================
#path:	/graphic/*.jsp
head-title-graphic=Conception graphique - Informatique Athensoft

#path:	/graphic/graphic.jsp
page-title-graphic=Conception graphique

#-----side bar-----
graphic-sidebar-title-1=Liens rapides
graphic-sidebar-link-1=Aper\u00e7u
graphic-sidebar-link-2=Portefeuille
graphic-sidebar-link-3=Cas afficher
graphic-sidebar-link-4=Prix
graphic-sidebar-link-5=FAQ's

graphic-sidebar-title-2=Enqu\u00eate gratuite

#-----main section------
graphic-title-1-1=Aper\u00e7u
graphic-content-1-1=Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque rutrum pellentesque imperdiet. Nulla lacinia iaculis nulla non pulvinar. Sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Ut eu risus enim, ut pulvinar lectus. Sed hendrerit nibh metus.

graphic-title-2-1=Nos services de design
graphic-content-2-1=Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque rutrum pellentesque imperdiet. Nulla lacinia iaculis nulla non pulvinar. Sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Ut eu risus enim, ut pulvinar lectus. Sed hendrerit nibh metus.

graphic-item-2-1_1a=Catalogue et brochures
graphic-item-2-1_1b=Lorem ipsum dolor sit amet, consectetur.

graphic-item-2-1_2a=Flyer, Menu et Coupon
graphic-item-2-1_2b=Lorem ipsum dolor sit amet, consectetur.

graphic-item-2-1_3a=Cr\u00e9ation de logo
graphic-item-2-1_3b=Lorem ipsum dolor sit amet, consectetur.

graphic-item-2-1_4a=Poster
graphic-item-2-1_4b=Lorem ipsum dolor sit amet, consectetur.

graphic-item-2-1_5a=Banni\u00e8re publicitaire
graphic-item-2-1_5b=Lorem ipsum dolor sit amet, consectetur.

graphic-item-2-1_6a=Web, banni\u00e8re de m\u00e9dias sociaux
graphic-item-2-1_6b=Lorem ipsum dolor sit amet, consectetur.

graphic-item-2-1_7a=Carte de visite
graphic-item-2-1_7b=Lorem ipsum dolor sit amet, consectetur.

graphic-item-2-1_8a=Traitement d'image
graphic-item-2-1_8b=Lorem ipsum dolor sit amet, consectetur.

graphic-btn-2-1=Learn more &gt;&gt;

graphic-title-3-1=Derniers travaux
graphic-content-3-1=Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque rutrum pellentesque imperdiet. Nulla lacinia iaculis nulla non pulvinar. Sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Ut eu risus enim, ut pulvinar lectus. Sed hendrerit nibh metus.

graphic-title-4-1=
graphic-content-4-1=

#path:	/graphic/portfolio.jsp
page-title-graphic-portfolio=Portefeuille

#path:	/graphic/case.jsp
page-title-graphic-case=Cas spectacle

#path:	/graphic/pricing.jsp
page-title-graphic-pricing=Prix

graphic-pricing-title-1-1=Prix du service de conception graphique
graphic-pricing-content-1-1=Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque rutrum pellentesque imperdiet. Nulla lacinia iaculis nulla non pulvinar. Sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Ut eu risus enim, ut pulvinar lectus. Sed hendrerit nibh metus.

graphic-pricing-title-2-1=Instructions client
graphic-pricing-content-2-1=

graphic-pricing-table-title-1=Conception de catalogue

graphic-pricing-table-title-2=Conception de brochures

graphic-pricing-table-title-3=Conception de flyer

graphic-pricing-table-title-4=Conception de menus

graphic-pricing-table-title-5=Conception de coupon

graphic-pricing-table-title-6=Conception de cartes de visite

graphic-pricing-table-title-7=Conception d'affiche

graphic-pricing-table-title-8=Conception de banni\u00e8res publicitaires

graphic-pricing-table-title-9=Banni\u00e8re m\u00e9dias sociaux

graphic-pricing-table-title-10=Cr\u00e9ation de logo

graphic-pricing-table-title-11=Traitement d'image
#==============================================================
#path:	/adogo/*.jsp
head-title-adogo=Adogo - Informatique Athensoft

#path:	/adogo/adogo.jsp
page-title-adogo=Adogo

#path:	/adogo/quickstart.jsp
page-title-adogo-quickstart=D\u00e9marrage rapide

#path:	/adogo/register.jsp
page-title-adogo-register=Obtenir un compte Adogo

#==============================================================
#path:	/about/about_us.jsp
head-title-aboutus=\u00c0 propos de nous - Informatique Athensoft
page-title-aboutus=\u00c0 propos de nous

aboutus-section-title-1=Background
aboutus-section-1=Informatique Athensoft \u603B\u90E8\u8BBE\u7ACB\u5728\u52A0\u62FF\u5927\u9B41\u5317\u514B\uFF0C\u4E3B\u8425\u7F51\u7AD9\u5F00\u53D1\u3001\u79FB\u52A8\u5E94\u7528\u3001\u7535\u5B50\u5546\u52A1\u3001\u8F7B\u91CF\u578BERP\u89E3\u51B3\u65B9\u6848\u8BBE\u8BA1\u4E0E\u5B9E\u65BD\u3001IT\u6280\u672F\u54A8\u8BE2\u3001\u57F9\u8BAD\u3001\u5E73\u9762\u5E7F\u544A\u8BBE\u8BA1\u3001\u7F51\u7EDC\u63A8\u5E7F\u548C\u5728\u7EBF\u54C1\u724C\u63A8\u5E7F\u670D\u52A1\u7B49\u4E1A\u52A1\u3002

aboutus-section-title-2=\u4EF7\u503C\u89C2
aboutus-section-2=Informatique Athensoft \u4EE5\u5E02\u573A\u4E3A\u5BFC\u5411\uFF0C\u4E0E\u65F6\u4FF1\u8FDB\uFF1B\u4EE5\u5BA2\u6237\u4E3A\u4E2D\u5FC3\uFF0C\u91CD\u89C6\u670D\u52A1\u3001\u54C1\u724C\u548C\u53E3\u7891\uFF1B\u7740\u773C\u957F\u8FDC\uFF0C\u4E0E\u5BA2\u6237\u5171\u540C\u8FDB\u6B65\u4E0E\u53D1\u5C55\u3002 \u62B1\u56E2\u53D1\u5C55\u3001\u5408\u4F5C\u5171\u8D62\u3001\u8E0F\u5B9E\u8FDB\u53D6\u3001\u56DE\u5F52\u672C\u5FC3\u3002

aboutus-section-title-3=\u6838\u5FC3\u56E2\u961F
aboutus-section-3=\u56E2\u961F\u7684\u6838\u5FC3\u6210\u5458\u4E3B\u8981\u6765\u81EA\u52A0\u62FF\u5927\u548C\u4E2D\u56FD\uFF0C\u7CBE\u901A\u5927\u578B\u4F01\u4E1A\u8F6F\u4EF6\u7814\u53D1\u3001\u7535\u5B50\u5546\u52A1\u8F6F\u4EF6\u7814\u53D1\u3001\u7F51\u7AD9\u7B56\u5212\u4E0E\u8FD0\u8425\u3001\u79FB\u52A8\u4E92\u8054\u7F51\u4E0E\u7F51\u7EDC\u63A8\u5E7F\u3001\u5546\u4E1A\u667A\u80FD\u4E0E\u5927\u6570\u636E\u5E94\u7528\u7B49\u65B9\u9762\u3002

aboutus-section-title-4=\u670D\u52A1\u5BF9\u8C61\u4E0E\u884C\u4E1A
aboutus-section-4=\u4E3B\u8981\u670D\u52A1\u5317\u7F8E\u548C\u4E2D\u56FD\u5730\u533A\u7684\u5E7F\u5927\u4F01\u4E1A\u3001\u7EC4\u7EC7\u3001\u751F\u610F\u4E3B\u548C\u4E2A\u4EBA\u3002\u6211\u4EEC\u81F4\u529B\u4E8E\u6574\u5408ERP\uFF0CCRM\uFF0C\u79FB\u52A8\u4E92\u8054\u7F51\uFF0C\u793E\u4EA4\u5A92\u4F53\u3001\u5927\u6570\u636E\u3001AI\u7B49\u6982\u5FF5\u548C\u6280\u672F\uFF0C\u4E3A\u4F01\u4E1A\u548C\u4E2A\u4EBA\u63D0\u4F9B\u8F7B\u4FBF\u7075\u6D3B\u7684IT\u89E3\u51B3\u65B9\u6848\uFF0C\u6D89\u53CA\u8FDB\u51FA\u53E3\u3001\u8D38\u6613\u3001\u7269\u6D41\u3001\u7535\u5B50\u5546\u52A1\u3001\u652F\u4ED8\u3001\u6279\u53D1\u96F6\u552E\u3001\u9910\u996E\u3001\u6559\u80B2\u3001\u65C5\u6E38\u3001\u4E13\u4E1A\u670D\u52A1\u7B49\u5404\u884C\u5404\u4E1A\u3002

aboutus-section-title-5=\u6838\u5FC3\u4F18\u52BF
aboutus-section-5=\u4EE5\u5BA2\u6237\u4E3A\u4E2D\u5FC3\uFF0C\u5BA2\u6237\u7684\u8BA4\u53EF\u662F\u6211\u4EEC\u7684\u4EF7\u503C<br/>\u4EE5\u5E02\u573A\u4E3A\u5BFC\u5411\uFF0C\u7075\u6D3B\u524D\u77BB\u7684\u601D\u7EF4\uFF0C\u521B\u65B0\u548C\u7A33\u5B9A\u76F8\u7EDF\u4E00<br/>\u4E13\u4E1A\u6280\u672F\u56E2\u961F\uFF0C\u6280\u672F\u5168\u9762\u3001\u7406\u8BBA\u6DF1\u539A\u3001\u7ECF\u9A8C\u4E30\u5BCC<br/>\u79D1\u5B66\u9AD8\u6548\u7BA1\u7406\uFF0C\u4FDD\u8BC1\u4EA7\u54C1\u548C\u670D\u52A1\u7684\u8D28\u91CF<br/>\u6001\u5EA6\u516C\u5E73\u4E25\u8C28\uFF0C\u5927\u5C0F\u9879\u76EE\u65B0\u8001\u5BA2\u6237\u4E00\u89C6\u540C\u4EC1<br/>

aboutus-history-title=\u5386\u53F2\u56DE\u987E
aboutus-history-1=Informatique Athensoft\u5B8C\u6210\u5E74\u5EA6\u5DE5\u4F5C\u8BA1\u5212\uFF0C\u9762\u5411\u5927\u6570\u636E\u548C\u4EBA\u5DE5\u667A\u80FD\u65B0\u65F6\u4EE3\uFF0C\u7CBE\u5316\u8C03\u6574\u4E1A\u52A1\u7ED3\u6784\uFF0C\u6574\u5408\u5DF2\u6709\u4EA7\u54C1\u548C\u5E73\u53F0\u8D44\u6E90\uFF0C\u5347\u7EA7\u5B98\u65B9\u7F51\u7AD9\u3002
aboutus-history-2=Informatique Athensoft\u5B8C\u6210Athensoft\u7EDF\u4E00\u540E\u53F0\u7BA1\u7406\u5E94\u7528\uFF08ACP\uFF09\u5168\u9762\u5347\u7EA7\uFF0C\u53D1\u5E03\u7248\u672C2.0\u3002\u6301\u7EED\u7814\u53D1ADOGO\u5728\u7EBF\u54C1\u724C\u4E0E\u63A8\u5E7F\u5E73\u53F0\u5E94\u7528\u7CFB\u7EDF\u3002
aboutus-history-3=Informatique Athensoft\u6B63\u5F0F\u7ACB\u9879\u65B0\u6982\u5FF5\u5F00\u653E\u5F0FADOGO\u5728\u7EBF\u54C1\u724C\u4E0E\u63A8\u5E7F\u5E73\u53F0\uFF0C\u5EFA\u7ACBADOGO\u5FAE\u4FE1\u7FA4\u63A8\u5E7F\u5708\u3002\u5B8C\u6210Athensoft\u7EDF\u4E00\u540E\u53F0\u7BA1\u7406\u5E94\u7528\uFF08ACP\uFF09\u5E76\u4EA7\u54C1\u5316\uFF0C\u53D1\u5E03\u7248\u672C1.0\u3002\u6539\u8FDB\u8F6F\u4EF6\u5DE5\u4F5C\u6D41\u7A0B\u5B9E\u65BD\u3002
aboutus-history-4=Informatique Athensoft\u4E8E\u52A0\u62FF\u5927\u9B41\u7701\u6CE8\u518C\u4E3A\u4FE1\u606F\u79D1\u6280\u670D\u52A1\u5546\uFF0C\u5B8C\u6210\u4F01\u4E1A\u5E94\u7528\u548C\u7535\u5B50\u5546\u52A1\u6280\u672F\u5347\u7EA7\u3002\u5F00\u59CBWeb\u5E94\u7528\u548C\u7535\u5B50\u5546\u52A1\u5E94\u7528\u7EC4\u4EF6\u5316\u548C\u4EA7\u54C1\u5316\uFF0C\u81F4\u529B\u4E8E\u57FA\u4E8EWeb\u7684\u4F01\u4E1A\u5E94\u7528\u548C\u7535\u5B50\u5546\u52A1\u9879\u76EE\u5B9E\u65BD\uFF0C\u793E\u4EA4\u5A92\u4F53\u548C\u5728\u7EBF\u652F\u4ED8\u5E94\u7528\u96C6\u6210\u3002\u53C2\u4E0E\u521B\u7ACBCANDATA \u5927\u6570\u636E\u548C\u673A\u5668\u5B66\u4E60\u5B9E\u9A8C\u5C0F\u7EC4\u3002
aboutus-history-5=Informatique Athensoft\u786E\u7ACB\u53D1\u5C55\u6218\u7565\uFF0C\u53D1\u5E03\u4E1A\u52A1\u548C\u6280\u672F\u670D\u52A1\u67B6\u6784\u84DD\u76AE\u4E66\uFF0C\u5347\u7EA7\u5B98\u65B9\u7F51\u7AD9\u3002
aboutus-history-6=Athensoft Studio\u4E8E\u52A0\u62FF\u5927\u9B41\u7701Concordia \u5927\u5B66\uFF0C\u6210\u7ACB\u5927\u5B66\u751F\u81EA\u57F9\u8BAD\u6A21\u5F0F\u5C31\u4E1A\u521B\u4E1A\u56E2\u961F\u3002
aboutus-history-7=Athensoft Studio\u53D1\u5E03\u5E76\u5347\u7EA7\u5B98\u65B9\u7F51\u7AD9\u4E3A\u56FD\u9645\u7248\u3002
aboutus-history-8=Athensoft Studio\u4E8E\u52A0\u62FF\u5927\u91CD\u7EC4\uFF0C\u6210\u7ACB\u4E2D\u52A0\u56E2\u961F\u534F\u4F5C\u673A\u5236\u3002
aboutus-history-9=Athensoft Studio\u4E8E\u6B66\u6C49\u521B\u529E\u5929\u6674\u8BA1\u7B97\u673A\u4E0E\u5916\u8BED\u793E\u533A\u57F9\u8BAD\u73ED\u3002
aboutus-history-10=Athensoft Studio\u627F\u63A5\u5730\u65B9\u653F\u5E9C\u673A\u6784\u5185\u90E8\u7F51\u7AD9\u9879\u76EE
aboutus-history-11=Athensoft Studio\u6210\u7ACB\u4E8E\u4E2D\u56FD\u6B66\u6C49\u5927\u5B66\uFF0C\u53C2\u4E0E\u5730\u65B9\u7535\u89C6\u53F0\u5A92\u4F53\u7F51\u7AD9\u9879\u76EE

#path:	/about/sitemap.jsp
head-title-sitemap=Carte du site - Informatique Athensoft
page-title-sitemap=Carte du site

#path:	/about/coming_soon.jsp
head-title-comingsoon=Coming Soon - Informatique Athensoft
page-title-comingsoon=

comingsoon-title=La page arrive bient\u00f4t
comingsoon-desc-1=
comingsoon-desc-2= 

comingsoon-feature-1=Compl\u00e9tude de cette page
comingsoon-feature-2=Compl\u00e9tude du site total
comingsoon-feature-3=

comingsoon-title-2=
comingsoon-btn-1=S'il vous plaît voir d'autres pages

#path:	/support/*.jsp
head-title-support=Service \u00e0 la client\u00e8le - Informatique Athensoft

#path:	/support/contactus.jsp
page-title-contactus=Contactez-nous
contactus-form-title=Contactez-nous <strong>maintenant</strong>
contactus-form-clientname=Votre nom
contactus-form-clientemail=Votre L'adresse courriel
contactus-form-subject=Sujet
contactus-form-message=Message
contactus-form-btn-sendmessage=Envoyer le message

contactus-email-title=Par courrier \u00e9lectronique
contactus-email-name-1=Pour les visiteurs
contactus-email-name-2=Pour les membres

contactus-phone-title=Par t\u00e9l\u00e9phone
contactus-phone-name-1=Bureau
contactus-phone-name-2=T\u00e9l\u00e9phone cellulaire

contactus-messenger-title=Messagerie instantan\u00e9e
contactus-messenger-name-1=Wechat

contactus-social-title=Des m\u00e9dias sociaux
contactus-social-name-1=Facebook
contactus-social-name-2=Twitter
contactus-social-name-3=LinkedIn
contactus-social-name-4=YouTube

#path:	/support/support.jsp
page-title-support=Service \u00e0 la client\u00e8le

#path:	/support/faq.jsp
page-title-faq=FAQ
page-title-faq-webdev=FAQ - D\u00e9veloppement web
page-title-faq-grahpic=FAQ - Conception graphique
#===================================================
# End of Web page content
#===================================================